const hsDataMeta = {
  "기본현황": [
    "구분",
    "담당부처",
    "예산구분",
    "관리번호",
    "관리카드 번호",
    "인허가의제 관리번호",
    "용도구분",
    "사업구분",
    "담당 청",
    "충전소명",
    "비고 (이전 충전소명 등)",
    "충전기수",
    "주소",
    "광역시도",
    "군구",
    "지역구분",
    "상업운영여부",
    "사업자 (구축기관)",
    "설비사업자",
    "운영기관(예정)",
    "수소공급",
    "용량(kg/h)"
  ],
  "기타": [
    "차고지 (화물/버스)",
    "그린벨트 (개발제한구역)",
    "환경기초시설 (인근)",
    "국·공·사유지",
    "22년연료비지원 대상여부"
  ],
  "년도별현황": [
    "2020년 말 70기 기준 해당(보고)",
    "2021년 말 170기 기준 해당(보고)",
    "2022년 말 229기 설치완료",
    "2023년 말 300기 설치완료",
    "2024년 말 386기 설치완료"
  ],
  "구축관리": [
    "지연여부",
    "구축단계"
  ],
  "설계": [
    "인허가 1-3 사업자선정",
    "인허가 1-5 기본설계완료"
  ],
  "개별허가": [
    "건축허가 신청",
    "건축허가 승인",
    "고압가스허가 신청",
    "고압가스허가 승인",
    "인허가 2-2 설치계획 접수",
    "인허가 3-1 설치계획 협의요청",
    "인허가 3-3 설치계획 협의완료",
    "인허가 5-3 설치계획 승인"
  ],
  "인허가의제": [
    "인허가 2-2 설치계획 접수",
    "인허가 3-1 설치계획 협의요청",
    "인허가 3-3 설치계획 협의완료",
    "인허가 5-1 설치계획 조건부승인",
    "인허가 5-3 설치계획 최종승인"
  ],
  "시공": [
    "구축운영 착공일 (C)",
    "구축운영 완성검사완료 (D)"
  ],
  "기간": [
    "인허가기간 (day)",
    "시공기간 (day)",
    "구축기간 (day)",
    "사업기간 (day)"
  ],
  "세부현황": [
    "설치방식",
    "복합유종",
    "압축기",
    "압축기 용량(kg/hr)",
    "고압",
    "고압용량",
    "중압",
    "중압용량",
    "저압",
    "저압용량",
    "연간임대료 (만원)"
  ],
  "예산현황": [
    "총액",
    "국비",
    "광역",
    "기초",
    "민간",
    "기타투자",
    "집행액",
    "실집행액",
    "정산여부",
    "정산확정일자",
    "반납액(원)",
    "반납이자(원)",
    "고지일자",
    "반납일자"
  ],
  "운영현황": [
    "판매가격 (원/kg)",
    "구입가격 (원/kg)",
    "운영시간",
    "연락처",
    "버스 충전 가능 여부",
    "화물차 충전 가능 여부",
    "X좌표",
    "Y좌표",
    "구축여부",
    "증설 여부"
  ]
};
