const hsDataDemo = [
  {
    "id": "인천서구-11증",
    "gu": "구축중",
    "name": "인천 오류1(증설)",
    "address": "인천광역시 서구 오류동 1708",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "운영예정",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2024",
        "인천서구-11증",
        "수14",
        "대기",
        "증설",
        "민간보조(특수)",
        "수도권청",
        "인천 오류1(증설)",
        "",
        "1",
        "인천광역시 서구 오류동 1708",
        "인천광역시",
        "서구",
        "인천광역시 서구",
        "운영예정",
        "하이넷",
        "제이엔케이히터",
        "하이넷",
        "off-TT(부생)",
        "75"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "국유지",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "계약 및 협약"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "",
        "",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "126.6454890 ",
        "37.5697874 ",
        "구축중",
        "1 "
      ]
    }
  },
  {
    "id": "부산사하-12증",
    "gu": "구축중",
    "name": "부산 장림(증설) *2세트",
    "address": "부산광역시 사하구 장림동 1080-4",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "운영예정",
    "provider": "SK플러그하이버스",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2024",
        "부산사하-12증",
        "낙12",
        "대기",
        "증설",
        "민간보조(액화)",
        "낙동강청",
        "부산 장림(증설) *2세트",
        "",
        "2",
        "부산광역시 사하구 장림동 1080-4",
        "부산광역시",
        "사하구",
        "부산광역시 사하구",
        "운영예정",
        "SK플러그하이버스",
        "니키소",
        "SK플러그하이버스",
        "액화",
        "240"
      ],
      "기타": [
        "차고지(버스)",
        "-",
        "-",
        "사유지",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "계약 및 협약"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "단독",
        "-",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "128.9535210 ",
        "35.0783167 ",
        "구축중",
        "1 "
      ]
    }
  },
  {
    "id": "강원속초-20",
    "gu": "구축중",
    "name": "속초 노학 *2세트",
    "address": "강원특별자치도 속초시 노학동 1000-332",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "운영예정",
    "provider": "강원TP",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2024",
        "강원속초-20",
        "원03",
        "대기",
        "일반",
        "지자체",
        "원주청",
        "속초 노학 *2세트",
        "",
        "2",
        "강원특별자치도 속초시 노학동 1000-332",
        "강원특별자치도",
        "속초시",
        "강원특별자치도 속초시",
        "운영예정",
        "강원TP",
        "미정",
        "미정",
        "off-TT(부생)",
        "40"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "시공"
      ],
      "설계": [
        "확인필요",
        "2025-06-20"
      ],
      "개별허가": [
        "2025-10-28",
        "2025-11-25",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "6,000",
        "4,200",
        "-",
        "-",
        "1,800",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "128.5346630 ",
        "38.1917265 ",
        "구축중",
        "0 "
      ]
    }
  },
  {
    "id": "충남부여-24",
    "gu": "구축중",
    "name": "부여 규암 *2세트",
    "address": "충청남도 부여군 규암면 나복리 406-5",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "운영예정",
    "provider": "확인필요",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2024",
        "충남부여-24",
        "금07",
        "대기",
        "특수(버스)",
        "지자체",
        "금강청",
        "부여 규암 *2세트",
        "주민설명회 이후 변경가능성 있음",
        "2",
        "충청남도 부여군 규암면 나복리 406-5",
        "충청남도",
        "부여군",
        "충청남도 부여군",
        "운영예정",
        "확인필요",
        "미정",
        "미정",
        "확인필요",
        "확인필요"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "인허가"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "확인필요",
        "확인필요",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.8637880 ",
        "36.2811028 ",
        "구축중",
        "0 "
      ]
    }
  },
  {
    "id": "경기수원-23증",
    "gu": "구축중",
    "name": "수원 권선(증설)",
    "address": "경기도 수원시 권선구 탑동 902, 902-4",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "운영예정",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2024",
        "경기수원-23증",
        "수15",
        "대기",
        "증설",
        "민간보조(특수)",
        "수도권청",
        "수원 권선(증설)",
        "",
        "1",
        "경기도 수원시 권선구 탑동 902, 902-4",
        "경기도남부",
        "수원시",
        "경기도남부 수원시",
        "운영예정",
        "하이넷",
        "발맥스기술",
        "하이넷",
        "off-TT(부생)",
        "75"
      ],
      "기타": [
        "-",
        "-",
        "인근 3km 하수처리장 ",
        "공유지",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "계약 및 협약"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "단독",
        "-",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.9705300 ",
        "37.2563344 ",
        "구축중",
        "1 "
      ]
    }
  },
  {
    "id": "대전동구-12",
    "gu": "구축중",
    "name": "대전 삼정 *4세트",
    "address": "대전광역시 동구 삼정동 388",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "운영예정",
    "provider": "SK플러그하이버스",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2024",
        "대전동구-12",
        "금08",
        "대기",
        "특수(버스)",
        "민간보조(액화)",
        "금강청",
        "대전 삼정 *4세트",
        "",
        "4",
        "대전광역시 동구 삼정동 388",
        "대전광역시",
        "동구",
        "대전광역시 동구",
        "운영예정",
        "SK플러그하이버스",
        "미정",
        "SK플러그하이버스",
        "액화",
        "200"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "인허가"
      ],
      "설계": [
        "확인필요",
        "2025-11-30"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "단독",
        "-",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "10,000",
        "7,000",
        "-",
        "-",
        "3,000 ",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.4795320 ",
        "36.3314308 ",
        "구축중",
        "0 "
      ]
    }
  },
  {
    "id": "경북구미-11증",
    "gu": "구축중",
    "name": "구미 공단(증설) *2세트",
    "address": "경상북도 구미시 산호대로 142-32(공단동)",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "운영예정",
    "provider": "SK플러그하이버스",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2024",
        "경북구미-11증",
        "대06",
        "대기",
        "증설",
        "민간보조(특수)",
        "대구청",
        "구미 공단(증설) *2세트",
        "",
        "2",
        "경상북도 구미시 산호대로 142-32(공단동)",
        "경상북도",
        "구미시",
        "경상북도 구미시",
        "운영예정",
        "SK플러그하이버스",
        "니키소",
        "SK플러그하이버스",
        "액화",
        "40"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "사유지",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "계약 및 협약"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "단독",
        "-",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "O",
        "128.3889730 ",
        "36.0960167 ",
        "구축중",
        "1 "
      ]
    }
  },
  {
    "id": "경기이천-74",
    "gu": "구축중",
    "name": "이천 율현 *4세트",
    "address": "경기도 이천시 율현동 338-1, 2, 340번지 일원",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "운영예정",
    "provider": "SK플러그하이버스",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2024",
        "경기이천-74",
        "수16",
        "대기",
        "특수(버스)",
        "민간보조(액화)",
        "수도권청",
        "이천 율현 *4세트",
        "아산 신인",
        "4",
        "경기도 이천시 율현동 338-1, 2, 340번지 일원",
        "경기도남부",
        "이천시",
        "경기도남부 이천시",
        "운영예정",
        "SK플러그하이버스",
        "미정",
        "SK플러그하이버스",
        "액화",
        "200"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "계약 및 협약"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "단독",
        "-",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "10,000",
        "7,000",
        "-",
        "-",
        "3,000 ",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.9871840 ",
        "36.7486260 ",
        "구축중",
        "0 "
      ]
    }
  },
  {
    "id": "경기수원-62증",
    "gu": "구축중",
    "name": "수원 고색(증설) *2세트",
    "address": "경기도 수원시 고색동 1196번지",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "운영예정",
    "provider": "SK플러그하이버스",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2025",
        "경기수원-62증",
        "수17",
        "대기",
        "증설",
        "민간보조(특수)",
        "수도권청",
        "수원 고색(증설) *2세트",
        "",
        "2",
        "경기도 수원시 고색동 1196번지",
        "경기도남부",
        "수원시",
        "경기도남부 수원시",
        "운영예정",
        "SK플러그하이버스",
        "확인필요",
        "확인필요",
        "액화",
        "120"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "인허가"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "확인필요",
        "확인필요",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "구축중",
        "1 "
      ]
    }
  },
  {
    "id": "경기이천-63증",
    "gu": "구축중",
    "name": "이천 대흥(증설) *2세트",
    "address": "경기도 이천시 대월면 대산로 232",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "운영예정",
    "provider": "SK플러그하이버스",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2025",
        "경기이천-63증",
        "수18",
        "대기",
        "증설",
        "민간보조(특수)",
        "수도권청",
        "이천 대흥(증설) *2세트",
        "",
        "2",
        "경기도 이천시 대월면 대산로 232",
        "경기도남부",
        "",
        "경기도남부 ",
        "운영예정",
        "SK플러그하이버스",
        "확인필요",
        "확인필요",
        "액화",
        "120"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "설계"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "확인필요",
        "확인필요",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "구축중",
        "1 "
      ]
    }
  },
  {
    "id": "인천서구-27",
    "gu": "구축중",
    "name": "인천 호두*2세트",
    "address": "인천광역시 서구 경서동 374-25 외 1",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "운영예정",
    "provider": "신백승여행사",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2025",
        "인천서구-27",
        "수19",
        "대기",
        "확인필요",
        "민간보조(특수)",
        "수도권청",
        "인천 호두*2세트",
        "",
        "2",
        "인천광역시 서구 경서동 374-25 외 1",
        "인천광역시",
        "",
        "인천광역시 ",
        "운영예정",
        "신백승여행사",
        "확인필요",
        "확인필요",
        "",
        "160"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "설계"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "확인필요",
        "확인필요",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "구축중",
        "0 "
      ]
    }
  },
  {
    "id": "경기군포-79",
    "gu": "구축중",
    "name": "군포 번영*3세트",
    "address": "경기도 군포시 번영로 130",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "운영예정",
    "provider": "코하이젠",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2025",
        "경기군포-79",
        "수20",
        "대기",
        "확인필요",
        "민간보조(특수)",
        "수도권청",
        "군포 번영*3세트",
        "",
        "3",
        "경기도 군포시 번영로 130",
        "경기도남부",
        "",
        "경기도남부 ",
        "운영예정",
        "코하이젠",
        "확인필요",
        "확인필요",
        "",
        "300"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "설계"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "확인필요",
        "확인필요",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "구축중",
        "0 "
      ]
    }
  },
  {
    "id": "경기용인-80",
    "gu": "구축중",
    "name": "용인 양지2*4세트",
    "address": "경기도 용인시 처인구 양지면 양지리 181-4 일원",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "운영예정",
    "provider": "코하이젠",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2025",
        "경기용인-80",
        "수21",
        "대기",
        "확인필요",
        "민간보조(특수)",
        "수도권청",
        "용인 양지2*4세트",
        "인허가 예정 '26.2",
        "3",
        "경기도 용인시 처인구 양지면 양지리 181-4 일원",
        "경기도남부",
        "",
        "경기도남부 ",
        "운영예정",
        "코하이젠",
        "확인필요",
        "확인필요",
        "",
        "300"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "시공"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "확인필요",
        "확인필요",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "구축중",
        "0 "
      ]
    }
  },
  {
    "id": "경기시흥-82",
    "gu": "구축중",
    "name": "시흥 청룡*3세트",
    "address": "경기도 시흥시 방산동 206-2",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "운영예정",
    "provider": "코하이젠",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2025",
        "경기시흥-82",
        "수22",
        "대기",
        "확인필요",
        "민간보조(특수)",
        "수도권청",
        "시흥 청룡*3세트",
        "",
        "3",
        "경기도 시흥시 방산동 206-2",
        "경기도남부",
        "",
        "경기도남부 ",
        "운영예정",
        "코하이젠",
        "확인필요",
        "확인필요",
        "",
        "300"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "설계"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "확인필요",
        "확인필요",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "구축중",
        "0 "
      ]
    }
  },
  {
    "id": "전북군산-5증",
    "gu": "구축중",
    "name": "군산 지곡(증설)",
    "address": "전북특별자치도 군산시 지곡동 2-6, 2-14",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "확인필요",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2025",
        "전북군산-5증",
        "전04",
        "대기",
        "증설",
        "민간보조(특수)",
        "전북청",
        "군산 지곡(증설)",
        "",
        "1",
        "전북특별자치도 군산시 지곡동 2-6, 2-14",
        "전북특별자치도",
        "군산시",
        "전북특별자치도 군산시",
        "확인필요",
        "하이넷",
        "확인필요",
        "확인필요",
        "",
        "80"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "설계"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "확인필요",
        "확인필요",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "구축중",
        "1 "
      ]
    }
  },
  {
    "id": "광주동구-13",
    "gu": "구축중",
    "name": "광주 소태2*3세트",
    "address": "광주광역시 동구 소태동 166번지",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "확인필요",
    "provider": "코하이젠",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2025",
        "광주동구-13",
        "영07",
        "대기",
        "확인필요",
        "민간보조(특수)",
        "영산강청",
        "광주 소태2*3세트",
        "",
        "3",
        "광주광역시 동구 소태동 166번지",
        "광주광역시",
        "동구",
        "광주광역시 동구",
        "확인필요",
        "코하이젠",
        "확인필요",
        "확인필요",
        "",
        "300"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "설계"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "확인필요",
        "확인필요",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "구축중",
        "0 "
      ]
    }
  },
  {
    "id": "경기고양-78",
    "gu": "구축중",
    "name": "고양 원당3*2세트",
    "address": "경기도 고양시 원당동 182-2 외 4",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "확인필요",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2025",
        "경기고양-78",
        "한05",
        "대기",
        "확인필요",
        "민간보조(특수)",
        "한강청",
        "고양 원당3*2세트",
        "인허가 변경혀가 진행중 '26.1말",
        "2",
        "경기도 고양시 원당동 182-2 외 4",
        "경기도북부",
        "고양시",
        "경기도북부 고양시",
        "확인필요",
        "하이넷",
        "확인필요",
        "확인필요",
        "",
        "100"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "인허가"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "확인필요",
        "확인필요",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "구축중",
        "0 "
      ]
    }
  },
  {
    "id": "경기하남-81",
    "gu": "구축중",
    "name": "하남 미사*2세트",
    "address": "경기도 하남시 미사대로 505",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "확인필요",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2025",
        "경기하남-81",
        "한06",
        "대기",
        "확인필요",
        "민간보조(특수)",
        "한강청",
        "하남 미사*2세트",
        "인허가 변경혀가 진행중 '26.2",
        "2",
        "경기도 하남시 미사대로 505",
        "경기도남부",
        "하남시",
        "경기도남부 하남시",
        "확인필요",
        "하이넷",
        "확인필요",
        "확인필요",
        "",
        "80"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "인허가"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "확인필요",
        "확인필요",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "구축중",
        "0 "
      ]
    }
  },
  {
    "id": "인천서구-18증",
    "gu": "구축중",
    "name": "인천 가좌2(증설) *2세트",
    "address": "인천광역시 서구 보도진로30번길 26",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "운영예정",
    "provider": "세운산업",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2025",
        "인천서구-18증",
        "수23",
        "대기",
        "증설",
        "민간보조(특수)",
        "수도권청",
        "인천 가좌2(증설) *2세트",
        "",
        "2",
        "인천광역시 서구 보도진로30번길 26",
        "인천광역시",
        "",
        "인천광역시 ",
        "운영예정",
        "세운산업",
        "확인필요",
        "확인필요",
        "액화",
        "120"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "설계"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "확인필요",
        "확인필요",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "구축중",
        "1 "
      ]
    }
  },
  {
    "id": "경북구미-18",
    "gu": "구축중",
    "name": "구미 선기 *2세트",
    "address": "경상북도 구미시 선기동 435-3, 435-7, 436번지",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "확인필요",
    "provider": "SK플러그하이버스",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2025",
        "경북구미-18",
        "대07",
        "대기",
        "확인필요",
        "민간보조(특수)",
        "대구청",
        "구미 선기 *2세트",
        "",
        "2",
        "경상북도 구미시 선기동 435-3, 435-7, 436번지",
        "경상북도",
        "구미시",
        "경상북도 구미시",
        "확인필요",
        "SK플러그하이버스",
        "확인필요",
        "확인필요",
        "",
        "150"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "설계"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "확인필요",
        "확인필요",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "구축중",
        "0 "
      ]
    }
  },
  {
    "id": "경기남양주-84",
    "gu": "구축중",
    "name": "남양주 진벌*4세트",
    "address": "경기도 남양주시 진접읍 진벌리 638,638-5번지 일원",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "확인필요",
    "provider": "SK플러그하이버스",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2025",
        "경기남양주-84",
        "한07",
        "대기",
        "확인필요",
        "민간보조(특수)",
        "한강청",
        "남양주 진벌*4세트",
        "",
        "4",
        "경기도 남양주시 진접읍 진벌리 638,638-5번지 일원",
        "경기도남부",
        "용인시",
        "경기도남부 용인시",
        "확인필요",
        "SK플러그하이버스",
        "확인필요",
        "확인필요",
        "",
        "320"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "설계"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "확인필요",
        "확인필요",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "구축중",
        "0 "
      ]
    }
  },
  {
    "id": "경기용인-85",
    "gu": "구축중",
    "name": "용인 현대하이테크센터",
    "address": "경기도 용인시 기흥구 영덕동535외 1필지",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "",
    "provider": "현대자동차(효성중공업)",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2025",
        "경기용인-85",
        "한08",
        "",
        "일반",
        "자체예산(현대차)",
        "한강청",
        "용인 현대하이테크센터",
        "완성검사 불합격 방안마련중 '26.3 완성검사 예정",
        "1",
        "경기도 용인시 기흥구 영덕동535외 1필지",
        "경기도남부",
        "용인시",
        "경기도남부 용인시",
        "",
        "현대자동차(효성중공업)",
        "",
        "",
        "",
        "확인필요"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "시공"
      ],
      "설계": [
        "",
        ""
      ],
      "개별허가": [
        "",
        "2025-07-28",
        "2025-04-07",
        "",
        "",
        "",
        "",
        ""
      ],
      "인허가의제": [
        "",
        "",
        "",
        "",
        ""
      ],
      "시공": [
        "",
        ""
      ],
      "기간": [
        "112 ",
        "0 ",
        "0 ",
        "0 "
      ],
      "세부현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "예산현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "구축중",
        "0 "
      ]
    }
  },
  {
    "id": "경기용인-83",
    "gu": "구축중",
    "name": "용인 이동*2세트",
    "address": "경기도 용인시 처인구 남동 687",
    "status": "구축중",
    "ministry": "환경부",
    "operation": "확인필요",
    "provider": "원더에너지",
    "groups": {
      "기본현황": [
        "구축중",
        "환경부",
        "2025",
        "경기용인-83",
        "수24",
        "대기",
        "확인필요",
        "민간보조(특수)",
        "수도권청",
        "용인 이동*2세트",
        "",
        "2",
        "경기도 용인시 처인구 남동 687",
        "경기도남부",
        "용인시",
        "경기도남부 용인시",
        "확인필요",
        "원더에너지",
        "확인필요",
        "확인필요",
        "",
        "107.5"
      ],
      "기타": [
        "",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "",
        "설계"
      ],
      "설계": [
        "확인필요",
        "미정"
      ],
      "개별허가": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "인허가의제": [
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "시공": [
        "미정",
        "미정"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "확인필요",
        "확인필요",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정",
        "미정"
      ],
      "예산현황": [
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "확인필요",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "구축중",
        "0 "
      ]
    }
  },
  {
    "id": "광주광산-1",
    "gu": "운영중",
    "name": "광주 진곡",
    "address": "광주광역시 광산구 오선동 573",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "그린카진흥원",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2013",
        "광주광산-1",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "영산강청",
        "광주 진곡",
        "",
        "1",
        "광주광역시 광산구 오선동 573",
        "광주광역시",
        "광산구",
        "광주광역시 광산구",
        "상업운영중",
        "그린카진흥원",
        "광신기계공업",
        "그린카진흥원",
        "off-TT(부생)",
        "19.6"
      ],
      "기타": [
        "-",
        "",
        "",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2013-10-21",
        "2014-04-03"
      ],
      "개별허가": [
        "2014-09-20",
        "2014-10-15",
        "2014-04-25",
        "2014-05-19",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2013-11-25",
        "2014-09-30"
      ],
      "기간": [
        "173 ",
        "309 ",
        "180 ",
        "344 "
      ],
      "세부현황": [
        "단독",
        "-",
        "광신",
        "19.8",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "2,500",
        "1,500",
        "1,000",
        "-",
        "-",
        "-",
        "",
        "",
        "정산(추정)",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.7896060 ",
        "35.1949061 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충남홍성-1",
    "gu": "운영중",
    "name": "충남 내포",
    "address": "충청남도 홍성군 흥북읍 신경리1710",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "충남TP",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2014",
        "충남홍성-1",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "금강청",
        "충남 내포",
        "",
        "1",
        "충청남도 홍성군 흥북읍 신경리1710",
        "충청남도",
        "홍성군",
        "충청남도 홍성군",
        "상업운영중",
        "충남TP",
        "광신기계공업",
        "충남TP",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2014-12-30",
        "2015-03-31"
      ],
      "개별허가": [
        "2015-03-30",
        "2015-04-09",
        "2015-03-16",
        "2015-03-23",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2015-05-13",
        "2015-09-14"
      ],
      "기간": [
        "24 ",
        "124 ",
        "167 ",
        "258 "
      ],
      "세부현황": [
        "단독",
        "-",
        "광신",
        "19.8",
        "-",
        "-",
        "NK",
        "400L*9",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,500,000,000",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.6838810 ",
        "36.6351037 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "광주광산-8",
    "gu": "운영중",
    "name": "광주 동곡",
    "address": "광주광역시 광산구 복룡동 94-1",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "그린카진흥원",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2016",
        "광주광산-8",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "영산강청",
        "광주 동곡",
        "",
        "1",
        "광주광역시 광산구 복룡동 94-1",
        "광주광역시",
        "광산구",
        "광주광역시 광산구",
        "상업운영중",
        "그린카진흥원",
        "이엠솔루션",
        "그린카진흥원",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "개발제한구역",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2016-08-19",
        "2016-11-11"
      ],
      "개별허가": [
        "2017-08-07",
        "2017-09-06",
        "2017-07-18",
        "2017-08-03",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2017-08-28",
        "2018-03-16"
      ],
      "기간": [
        "50 ",
        "200 ",
        "490 ",
        "574 "
      ],
      "세부현황": [
        "복합",
        "CNG",
        "Linde",
        "25 ",
        "FIBA",
        "343L*3",
        "FIBA",
        "1189L*3",
        "-",
        "-",
        "264 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,500,000,000",
        "1,379,692,960",
        "정산",
        "2018-08-06",
        "120,307,040",
        "989,080",
        "2018-08-06",
        "2018-09-30"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.7799840 ",
        "35.1109369 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경남창원-10",
    "gu": "운영중",
    "name": "창원 팔용",
    "address": "경상남도 창원시 의창구 팔용동 210-2",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "창원산업진흥원",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2016",
        "경남창원-10",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "낙동강청",
        "창원 팔용",
        "",
        "1",
        "경상남도 창원시 의창구 팔용동 210-2",
        "경상남도",
        "창원시",
        "경상남도 창원시",
        "상업운영중",
        "창원산업진흥원",
        "이엠솔루션",
        "창원산업진흥원",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2016-03-21",
        "2016-06-01"
      ],
      "개별허가": [
        "2016-06-17",
        "2016-07-01",
        "2016-09-27",
        "2016-10-07",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2016-08-12",
        "2017-02-06"
      ],
      "기간": [
        "112 ",
        "178 ",
        "250 ",
        "322 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Linde",
        "25",
        "JSW",
        "305L",
        "JSW",
        "305L",
        "FIBA",
        "721L*2",
        "무상"
      ],
      "예산현황": [
        "2,975",
        "1,488",
        "-",
        "1,488",
        "-",
        "-",
        "1,500,000,000",
        "1,200,000,000",
        "정산",
        "2016-05-17",
        "300,000,000",
        "2,958,900",
        "2016-05-19",
        "2016-06-10"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "128.6052000 ",
        "35.2528475 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "울산남구-1",
    "gu": "운영중",
    "name": "울산 옥동",
    "address": "울산광역시 남구 옥동 68-1",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "울산시",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2016",
        "울산남구-1",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "낙동강청",
        "울산 옥동",
        "",
        "1",
        "울산광역시 남구 옥동 68-1",
        "울산광역시",
        "남구",
        "울산광역시 남구",
        "상업운영중",
        "울산시",
        "효성중공업",
        "옥동LPG충전소",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "개발제한구역",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2016-09-27",
        "2016-12-12"
      ],
      "개별허가": [
        "2017-05-29",
        "2017-06-15",
        "2017-06-28",
        "2017-07-03",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2017-05-24",
        "2017-09-26"
      ],
      "기간": [
        "35 ",
        "125 ",
        "288 ",
        "364 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "Hofer",
        "25",
        "FIBA",
        "343L*3",
        "FIBA",
        "721L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,500,000,000",
        "1,500,000,000",
        "정산",
        "2021-05-31",
        "",
        "26,689,170",
        "2021-06-25",
        "2021-12-31"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "129.2911970 ",
        "35.5228647 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "울산북구-2",
    "gu": "운영중",
    "name": "울산 북구 *2세트",
    "address": "울산광역시 북구 연암동 1263-4",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "울산시",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2016",
        "울산북구-2",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "낙동강청",
        "울산 북구 *2세트",
        "",
        "2",
        "울산광역시 북구 연암동 1263-4",
        "울산광역시",
        "북구",
        "울산광역시 북구",
        "상업운영중",
        "울산시",
        "효성중공업",
        "경동LPG충전소",
        "off-TT(부생)",
        "30"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2017-03-10",
        "2018-01-08"
      ],
      "개별허가": [
        "2018-03-23",
        "2018-04-11",
        "2018-04-08",
        "2018-04-19",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2018-03-26",
        "2018-08-10"
      ],
      "기간": [
        "27 ",
        "137 ",
        "214 ",
        "518 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "Hofer",
        "25",
        "FIBA",
        "343L*4",
        "FIBA",
        "721L*4",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,500,000,000",
        "1,500,000,000",
        "정산",
        "",
        "",
        "",
        "",
        "옥동, 북구 묶어서 정산"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "129.3575580 ",
        "35.5811632 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "광주광산-10",
    "gu": "운영중",
    "name": "광주 광산",
    "address": "광주광역시 광산구 오선동 573",
    "status": "운영중",
    "ministry": "산업부",
    "operation": "(기타)연구용",
    "provider": "한국자동차연구원",
    "groups": {
      "기본현황": [
        "운영중",
        "산업부",
        "2016",
        "광주광산-10",
        "完",
        "ㅡ",
        "연구용",
        "실증사업",
        "영산강청",
        "광주 광산",
        "",
        "1",
        "광주광역시 광산구 오선동 573",
        "광주광역시",
        "광산구",
        "광주광역시 광산구",
        "(기타)연구용",
        "한국자동차연구원",
        "효성중공업",
        "한국자동차연구원",
        "off-TT(부생), on(천연개질/수전해)",
        "확인필요"
      ],
      "기타": [
        "-",
        "",
        "",
        "공유지",
        ""
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2016-11-01",
        "2018-03-16"
      ],
      "개별허가": [
        "2018-05-28",
        "2018-06-26",
        "2018-08-17",
        "2018-08-20",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2018-07-01",
        "2020-09-14"
      ],
      "기간": [
        "84 ",
        "806 ",
        "913 ",
        "1413 "
      ],
      "세부현황": [
        "융합",
        "생산시설, 전기",
        "Hofer",
        "25",
        "FIBA",
        "343L*1",
        "FIBA",
        "343L*1",
        "NK",
        "1000L*2",
        "무상"
      ],
      "예산현황": [
        "1,899",
        "1,122",
        "777",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.7896060 ",
        "35.1949061 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "광주남구-9",
    "gu": "운영중",
    "name": "광주 임암",
    "address": "광주광역시 남구 임암동 674",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "그린카진흥원",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2017",
        "광주남구-9",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "영산강청",
        "광주 임암",
        "",
        "1",
        "광주광역시 남구 임암동 674",
        "광주광역시",
        "남구",
        "광주광역시 남구",
        "상업운영중",
        "그린카진흥원",
        "에어리퀴드코리아",
        "그린카진흥원",
        "off-TT(부생)",
        "40"
      ],
      "기타": [
        "-",
        "",
        "",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2018-06-14",
        "2018-10-05"
      ],
      "개별허가": [
        "2019-01-04",
        "2019-02-01",
        "2018-12-20",
        "2019-02-14",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2019-04-23",
        "2020-04-20"
      ],
      "기간": [
        "56 ",
        "363 ",
        "563 ",
        "676 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Hydropac, Air Liquide",
        "25",
        "Faber",
        "48L*8",
        "Faber",
        "47.5L*28",
        "-",
        "-",
        "4,185 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,478,436,641",
        "1,478,436,641",
        "정산",
        "2022-07-05",
        "23,602,519",
        "",
        "2022-07-21",
        "2022-09-30 예정"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.8666740 ",
        "35.1096671 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "광주북구-2",
    "gu": "운영중",
    "name": "광주 월출",
    "address": "광주광역시 북구 월출동 987",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "그린카진흥원",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2017",
        "광주북구-2",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "영산강청",
        "광주 월출",
        "",
        "1",
        "광주광역시 북구 월출동 987",
        "광주광역시",
        "북구",
        "광주광역시 북구",
        "상업운영중",
        "그린카진흥원",
        "발맥스기술",
        "그린카진흥원",
        "off-TT(부생)",
        "62"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2017-12-13",
        "2021-01-15"
      ],
      "개별허가": [
        "2020-12-02",
        "2021-01-15",
        "2021-03-03",
        "2021-03-09",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-04-15",
        "2021-11-16"
      ],
      "기간": [
        "97 ",
        "215 ",
        "305 ",
        "1434 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Hydropac, 한국유수압",
        "62",
        "FIBA",
        "553L*3",
        "FIBA",
        "1189L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,494,619,994",
        "1,494,619,994",
        "정산",
        "2022-07-05",
        "5,380,006",
        "",
        "2022-07-21",
        "2022-09-30 예정"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "126.8654180 ",
        "35.2385680 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "광주서구-7",
    "gu": "운영중",
    "name": "광주 벽진",
    "address": "광주광역시 서구 벽진동 628-1",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "그린카진흥원",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2017",
        "광주서구-7",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "영산강청",
        "광주 벽진",
        "",
        "1",
        "광주광역시 서구 벽진동 628-1",
        "광주광역시",
        "서구",
        "광주광역시 서구",
        "상업운영중",
        "그린카진흥원",
        "에어리퀴드코리아",
        "그린카진흥원",
        "off-TT(부생)",
        "40"
      ],
      "기타": [
        "-",
        "개발제한구역",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2018-06-14",
        "2018-10-05"
      ],
      "개별허가": [
        "2020-06-09",
        "2020-07-20",
        "2020-04-21",
        "2020-04-28",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-07-30",
        "2020-12-07"
      ],
      "기간": [
        "90 ",
        "130 ",
        "794 ",
        "907 "
      ],
      "세부현황": [
        "복합",
        "CNG",
        "Hydropac, Air Liquide",
        "25",
        "Faber",
        "48L*8",
        "Faber",
        "47.5L*28",
        "-",
        "-",
        "396 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,470,262,411",
        "1,470,262,411",
        "정산",
        "2022-07-05",
        "29,737,589",
        "",
        "2022-07-21",
        "2022-09-30 예정"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "126.8310500 ",
        "35.1297226 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경남창원-14",
    "gu": "운영중",
    "name": "창원 성주1",
    "address": "경상남도 창원시 성산구 성주동 175",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "창원산업진흥원",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2017",
        "경남창원-14",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "낙동강청",
        "창원 성주1",
        "",
        "1",
        "경상남도 창원시 성산구 성주동 175",
        "경상남도",
        "창원시",
        "경상남도 창원시",
        "상업운영중",
        "창원산업진흥원",
        "이엠솔루션",
        "창원산업진흥원",
        "off-TT(부생), on(천연개질)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2017-08-08",
        "2017-12-29"
      ],
      "개별허가": [
        "2018-01-29",
        "2018-02-27",
        "2018-03-02",
        "2018-03-06",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2018-04-24",
        "2018-11-15"
      ],
      "기간": [
        "36 ",
        "205 ",
        "321 ",
        "464 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Linde",
        "27.5",
        "FIBA",
        "343L*3",
        "FIBA",
        "343L*2",
        "FIBA",
        "721L*3",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,500,000,000",
        "1,421,261,642",
        "정산",
        "2020-08-28",
        "78,738,358",
        "4,315,110",
        "2020-11-30",
        "2020-12-31"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "128.7226430 ",
        "35.1907807 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경남창원-15",
    "gu": "운영중",
    "name": "창원 덕동",
    "address": "경상남도 창원시 마산합포구 덕동동 838",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "창원산업진흥원",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2017",
        "경남창원-15",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "낙동강청",
        "창원 덕동",
        "",
        "1",
        "경상남도 창원시 마산합포구 덕동동 838",
        "경상남도",
        "창원시",
        "경상남도 창원시",
        "상업운영중",
        "창원산업진흥원",
        "이엠솔루션",
        "창원산업진흥원",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "차고지(버스)",
        "개발제한구역",
        "",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2017-11-03",
        "2017-12-29"
      ],
      "개별허가": [
        "2019-02-11",
        "2019-04-01",
        "2019-04-04",
        "2019-04-09",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2019-06-10",
        "2019-12-18"
      ],
      "기간": [
        "57 ",
        "191 ",
        "719 ",
        "775 "
      ],
      "세부현황": [
        "복합",
        "CNG",
        "Linde",
        "27.5",
        "FIBA",
        "343L*3",
        "FIBA",
        "343L*2",
        "FIBA",
        "721L*3",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,500,000,000",
        "1,500,000,000",
        "정산",
        "2020-08-11",
        "",
        "9,883,610",
        "2020-08-28",
        "2020-12-30"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "128.5635770 ",
        "35.1344561 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "울산남구-13",
    "gu": "운영중",
    "name": "울산 야음 *2세트",
    "address": "울산광역시 남구 야음동 220-1(투게더)",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "울산시",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2017",
        "울산남구-13",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "낙동강청",
        "울산 야음 *2세트",
        "",
        "2",
        "울산광역시 남구 야음동 220-1(투게더)",
        "울산광역시",
        "남구",
        "울산광역시 남구",
        "상업운영중",
        "울산시",
        "이엠솔루션",
        "투게더주유소",
        "off-PL(부생)",
        "55"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-02-20",
        "2019-10-31"
      ],
      "개별허가": [
        "2019-12-12",
        "2019-12-24",
        "2020-04-20",
        "2020-04-24",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-01-01",
        "2020-12-18"
      ],
      "기간": [
        "134 ",
        "352 ",
        "414 ",
        "667 "
      ],
      "세부현황": [
        "복합",
        "주유소",
        "Linde",
        "55",
        "FIBA",
        "553L*2",
        "FIBA",
        "803L*2",
        "FIBA",
        "1,189L*2",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,500,000,000",
        "741,200,555",
        "정산",
        "",
        "758,799,445",
        "55,914,590",
        "",
        "2020-11-30(1차 납부)"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "129.3408860 ",
        "35.5259745 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "울산울주-11",
    "gu": "운영중",
    "name": "울산 울주 *2세트",
    "address": "울산광역시 울주군 온산읍 학남리 9-1",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "울산시",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2017",
        "울산울주-11",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "낙동강청",
        "울산 울주 *2세트",
        "",
        "2",
        "울산광역시 울주군 온산읍 학남리 9-1",
        "울산광역시",
        "울주군",
        "울산광역시 울주군",
        "상업운영중",
        "울산시",
        "효성중공업",
        "울산그린주유소",
        "off-TT(부생)",
        "30"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2018-04-17",
        "2018-08-02"
      ],
      "개별허가": [
        "2018-10-30",
        "2018-11-23",
        "2018-11-21",
        "2018-11-28",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2018-03-26",
        "2019-03-28"
      ],
      "기간": [
        "29 ",
        "367 ",
        "238 ",
        "345 "
      ],
      "세부현황": [
        "복합",
        "주유소",
        "Hofer",
        "25",
        "FIBA",
        "343L*4",
        "FIBA",
        "721L*4",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,500,000,000",
        "1,500,000,000",
        "정산",
        "",
        "",
        "2,714,220",
        "",
        "2021-06-30(2차 납부)"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "129.3343230 ",
        "35.4637034 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "울산울주-7",
    "gu": "운영중",
    "name": "울산 웅촌 *2세트",
    "address": "울산광역시 울주군 웅촌면 곡천리 1-11",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "울산시",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2017",
        "울산울주-7",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "낙동강청",
        "울산 웅촌 *2세트",
        "",
        "2",
        "울산광역시 울주군 웅촌면 곡천리 1-11",
        "울산광역시",
        "울주군",
        "울산광역시 울주군",
        "상업운영중",
        "울산시",
        "효성중공업",
        "신일LPG충전소",
        "off-TT(부생)",
        "30"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2017-11-03",
        "2018-01-08"
      ],
      "개별허가": [
        "2018-03-30",
        "2018-04-17",
        "2018-04-17",
        "2018-04-25",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2018-03-26",
        "2018-09-18"
      ],
      "기간": [
        "26 ",
        "176 ",
        "253 ",
        "319 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "Hofer",
        "25",
        "FIBA",
        "343L*4",
        "FIBA",
        "721L*4",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,500,000,000",
        "1,500,000,000",
        "정산",
        "",
        "",
        "",
        "",
        "야음, 울주, 웅촌 묶어서 정산"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "129.2182580 ",
        "35.4717219 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "대전동구-1",
    "gu": "운영중",
    "name": "대전 대성",
    "address": "대전광역시 동구 대성동 206-1",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "중도가스",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2018",
        "대전동구-1",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "금강청",
        "대전 대성",
        "",
        "1",
        "대전광역시 동구 대성동 206-1",
        "대전광역시",
        "동구",
        "대전광역시 동구",
        "상업운영중",
        "중도가스",
        "넬코리아",
        "중도가스",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "사유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2018-05-04",
        "2019-02-28"
      ],
      "개별허가": [
        "2019-03-19",
        "2019-03-27",
        "2019-04-01",
        "2019-04-04",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2019-02-15",
        "2020-12-30"
      ],
      "기간": [
        "16 ",
        "684 ",
        "671 ",
        "971 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "NEL",
        "60",
        "FIBA",
        "553L*4",
        "CPI",
        "1209L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,480,000,000",
        "1,480,000,000",
        "정산",
        "2018-07-19",
        "20,000,000",
        "",
        "",
        "2018-07-19"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.4605710 ",
        "36.2944940 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "부산강서-1",
    "gu": "운영중",
    "name": "부산 강서",
    "address": "부산광역시 강서구 송정동 803-6",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "엔케이텍",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2018",
        "부산강서-1",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "낙동강청",
        "부산 강서",
        "",
        "1",
        "부산광역시 강서구 송정동 803-6",
        "부산광역시",
        "강서구",
        "부산광역시 강서구",
        "상업운영중",
        "엔케이텍",
        "엔케이텍",
        "엔케이텍",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "사유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2018-05-04",
        "입력필요"
      ],
      "개별허가": [
        "2018-06-23",
        "2018-07-26",
        "2018-06-27",
        "2018-07-02",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "확인필요",
        "2019-03-07"
      ],
      "기간": [
        "33 ",
        "(1)",
        "(1)",
        "307 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Hofer,범한산업",
        "25 / 25",
        "FIBA",
        "553L*4",
        "FIBA",
        "1,189L*6",
        "NK",
        "1,300L*2",
        "무상"
      ],
      "예산현황": [
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "-",
        "1,500,000,000",
        "1,500,000,000",
        "정산",
        "2018-06-15",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "128.8433080 ",
        "35.1131875 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기평택-1",
    "gu": "운영중",
    "name": "평택 팽성",
    "address": "경기도 평택시 팽성읍 남산리 218-8",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2018",
        "경기평택-1",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "수도권청",
        "평택 팽성",
        "",
        "1",
        "경기도 평택시 팽성읍 남산리 218-8",
        "경기도남부",
        "평택시",
        "경기도남부 평택시",
        "상업운영중",
        "하이넷",
        "넬코리아",
        "SK에너지(위탁)",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "인근 4km 하수처리장 ",
        "사유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-05-14",
        "2019-10-25"
      ],
      "개별허가": [
        "2019-11-18",
        "2019-12-13",
        "2020-06-02",
        "2020-06-15",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-03-15",
        "2020-12-29"
      ],
      "기간": [
        "210 ",
        "289 ",
        "431 ",
        "595 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "NEL",
        "60",
        "FIBA",
        "553L*2",
        "CPI",
        "1209L*2",
        "-",
        "-",
        "2,000 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "2,379,339,963",
        "1,329,339,963",
        "정산",
        "2020-12-30",
        "1,050,000,000",
        "",
        "",
        "2019-06-07"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.0606760 ",
        "36.9545493 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "대전유성-9",
    "gu": "운영중",
    "name": "대전 학하",
    "address": "대전광역시 유성구 학하동 400-2",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "대전광역시(자체)",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2018",
        "대전유성-9",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "금강청",
        "대전 학하",
        "",
        "1",
        "대전광역시 유성구 학하동 400-2",
        "대전광역시",
        "유성구",
        "대전광역시 유성구",
        "상업운영중",
        "대전광역시(자체)",
        "효성중공업",
        "대전도시공사",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "개발제한구역",
        "",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2018-06-26",
        "2018-10-05"
      ],
      "개별허가": [
        "2018-10-21",
        "2019-01-03",
        "2019-03-07",
        "2019-03-08",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2019-01-15",
        "2019-05-10"
      ],
      "기간": [
        "138 ",
        "115 ",
        "217 ",
        "318 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Hofer",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "803L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,500,000,000",
        "1,500,000,000",
        "정산",
        "2020.8.14.",
        "-",
        "9,883,610",
        "2020.9.2.",
        "2020.10.06."
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.3162950 ",
        "36.3358925 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충남서산-11",
    "gu": "운영중",
    "name": "서산 음암 *3세트",
    "address": "충청남도 서산시 음암면 상홍리 916번지 외 3필지",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2018",
        "충남서산-11",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "금강청",
        "서산 음암 *3세트",
        "",
        "3",
        "충청남도 서산시 음암면 상홍리 916번지 외 3필지",
        "충청남도",
        "서산시",
        "충청남도 서산시",
        "상업운영중",
        "한국가스기술공사",
        "광신기계공업",
        "한국가스기술공사",
        "off-TT(부생)",
        "50"
      ],
      "기타": [
        "-",
        "",
        "",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-07-20",
        "2020-03-13"
      ],
      "개별허가": [
        "2019-12-12",
        "2020-01-31",
        "2019-12-12",
        "2020-01-20",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-05-13",
        "2020-11-24"
      ],
      "기간": [
        "50 ",
        "195 ",
        "256 ",
        "493 "
      ],
      "세부현황": [
        "단독",
        "-",
        "광신",
        "55",
        "FIBA",
        "343L*4",
        "Enric",
        "500L*4",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,500,000,000",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "126.4928770 ",
        "36.7824940 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경남창원-1",
    "gu": "운영중",
    "name": "창원 죽곡 *2세트",
    "address": "경상남도 창원시 진해구 죽곡동 262-7",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "창원산업진흥원",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2018",
        "경남창원-1",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "낙동강청",
        "창원 죽곡 *2세트",
        "",
        "2",
        "경상남도 창원시 진해구 죽곡동 262-7",
        "경상남도",
        "창원시",
        "경상남도 창원시",
        "상업운영중",
        "창원산업진흥원",
        "이엠솔루션",
        "창원산업진흥원",
        "off-TT(부생)",
        "55"
      ],
      "기타": [
        "-",
        "",
        "",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-01-18",
        "2019-09-04"
      ],
      "개별허가": [
        "2019-09-03",
        "2019-12-09",
        "2019-12-01",
        "2019-12-19",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-04-15",
        "2020-12-31"
      ],
      "기간": [
        "107 ",
        "260 ",
        "484 ",
        "713 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "Linde",
        "55",
        "FIBA",
        "553L*2",
        "FIBA",
        "803L*2",
        "FIBA",
        "1,189L*2",
        "무상"
      ],
      "예산현황": [
        "3,500",
        "1,500",
        "-",
        "2,000",
        "-",
        "-",
        "1,500,000,000",
        "1,500,000,000",
        "미정산",
        "",
        "",
        "",
        "",
        "부가가치세 환급 관련 재정산 진행"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "128.7208930 ",
        "35.1144725 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "울산울주-12",
    "gu": "운영중",
    "name": "울산 청량 *2세트",
    "address": "울산광역시 울주군 청량읍 상남리 1036번지 덕하공영차고지",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "울산시",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2018",
        "울산울주-12",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "낙동강청",
        "울산 청량 *2세트",
        "",
        "2",
        "울산광역시 울주군 청량읍 상남리 1036번지 덕하공영차고지",
        "울산광역시",
        "울주군",
        "울산광역시 울주군",
        "상업운영중",
        "울산시",
        "이엠솔루션",
        "경동도시가스",
        "off-TT(부생)",
        "55"
      ],
      "기타": [
        "차고지(버스)",
        "개발제한구역",
        "",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-02-20",
        "2019-10-31"
      ],
      "개별허가": [
        "2019-12-27",
        "2020-01-07",
        "2020-04-09",
        "2020-04-17",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-01-01",
        "2020-11-30"
      ],
      "기간": [
        "112 ",
        "334 ",
        "396 ",
        "649 "
      ],
      "세부현황": [
        "복합",
        "CNG",
        "Linde",
        "55",
        "FIBA",
        "553L*2",
        "FIBA",
        "803L*2",
        "FIBA",
        "1,189L*2",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,500,000,000",
        "1,500,000,000",
        "정산",
        "2022-06-23",
        "",
        "31,510,510",
        "2022-07-19",
        "2022-12-23"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "129.3089410 ",
        "35.4773741 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "강원삼척-12",
    "gu": "운영중",
    "name": "강원 삼척",
    "address": "강원특별자치도 삼척시 오분동 122-9",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "강원TP",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2018",
        "강원삼척-12",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "원주청",
        "강원 삼척",
        "",
        "1",
        "강원특별자치도 삼척시 오분동 122-9",
        "강원특별자치도",
        "삼척시",
        "강원특별자치도 삼척시",
        "상업운영중",
        "강원TP",
        "넬코리아",
        "원더풀SK-LPG충전소",
        "off-TT(부생)",
        "31"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2018-09-01",
        "2019-08-30"
      ],
      "개별허가": [
        "2020-01-29",
        "2020-03-09",
        "2020-03-03",
        "2020-03-06",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-02-20",
        "2020-07-20"
      ],
      "기간": [
        "40 ",
        "151 ",
        "325 ",
        "688 "
      ],
      "세부현황": [
        "복합",
        "LPG, 주유소, 전기",
        "NEL",
        "60",
        "CPI",
        "487L*4",
        "CPI",
        "1209L*2",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "2,998,668,086",
        "2,998,668,086",
        "미정산(사업자)",
        "2022.12.31.",
        "1,331,914",
        "5,639,140",
        "2022.12.31.",
        "2022.12.31."
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "129.1835450 ",
        "37.4296938 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "강원속초-1",
    "gu": "운영중",
    "name": "속초 장사",
    "address": "강원특별자치도 속초시 장사동 395-4",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "강원TP",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2018",
        "강원속초-1",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "원주청",
        "속초 장사",
        "",
        "1",
        "강원특별자치도 속초시 장사동 395-4",
        "강원특별자치도",
        "속초시",
        "강원특별자치도 속초시",
        "상업운영중",
        "강원TP",
        "넬코리아",
        "속초개인택시가스충전소",
        "on(천연개질)/off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2018-09-01",
        "2019-08-30"
      ],
      "개별허가": [
        "2020-08-28",
        "2020-11-16",
        "2020-11-20",
        "2020-11-25",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-10-18",
        "2021-07-20"
      ],
      "기간": [
        "89 ",
        "275 ",
        "690 ",
        "1053 "
      ],
      "세부현황": [
        "융복합",
        "생산시설, LPG",
        "NEL",
        "60",
        "FIBA",
        "553L*2",
        "CPI",
        "1209L*2",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "2,998,668,086",
        "2,998,668,086",
        "미정산(사업자)",
        "2022.12.31.",
        "1,331,914",
        "5,639,140",
        "2022.12.31.",
        "2022.12.31."
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "128.5636930 ",
        "38.2175574 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "세종전동-4",
    "gu": "운영중",
    "name": "오송 수소철도",
    "address": "세종특별자치시 전동면 심중리 189",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "(기타)연구용",
    "provider": "우진기전",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2018",
        "세종전동-4",
        "完",
        "ㅡ",
        "연구용",
        "실증사업",
        "금강청",
        "오송 수소철도",
        "",
        "1",
        "세종특별자치시 전동면 심중리 189",
        "세종특별자치시",
        "전동면",
        "세종특별자치시 전동면",
        "(기타)연구용",
        "우진기전",
        "우진기전",
        "우진기전",
        "off-TT(부생)",
        "50"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2018-04-01",
        "2020-12-31"
      ],
      "개별허가": [
        "미해당",
        "미해당",
        "2022-04-04",
        "2022-04-12",
        "2022-04-04",
        "2022-04-04",
        "2022-04-26",
        "2022-04-28"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2022-05-03",
        "2022-08-12"
      ],
      "기간": [
        "24 ",
        "101 ",
        "589 ",
        "1594 "
      ],
      "세부현황": [
        "단독",
        "-",
        "PDC",
        "72",
        "-",
        "-",
        "비트코비체",
        "70L*14",
        "비트코비체",
        "70L*14",
        "무상"
      ],
      "예산현황": [
        "2,100",
        "1,500",
        "-",
        "-",
        "600",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.2870220 ",
        "36.6606142 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "대전중구-6",
    "gu": "운영중",
    "name": "대전 중촌",
    "address": "대전광역시 중구 중촌동 413-43",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "대전중구-6",
        "完",
        "환19-대전중구-6-일-신-1",
        "일반",
        "민간보조",
        "금강청",
        "대전 중촌",
        "",
        "1",
        "대전광역시 중구 중촌동 413-43",
        "대전광역시",
        "중구",
        "대전광역시 중구",
        "상업운영중",
        "하이넷",
        "제이엔케이히터",
        "E1(위탁)",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "사유지",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2019-05-14",
        "2021-06-25"
      ],
      "개별허가": [
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제"
      ],
      "인허가의제": [
        "2021-07-26",
        "2021-07-26",
        "2021-08-19",
        "2021-09-06",
        "2021-09-06"
      ],
      "시공": [
        "2021-12-22",
        "2022-04-20"
      ],
      "기간": [
        "42 ",
        "119 ",
        "299 ",
        "1072 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "PDC",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "1189L*3",
        "-",
        "-",
        "2,000 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,171,508,974",
        "1,171,508,974",
        "정산",
        "2021-12-30",
        "328,491,026",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "127.4059440 ",
        "36.3481489 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "전남여수-7",
    "gu": "운영중",
    "name": "전남 여수",
    "address": "전라남도 여수시 중흥동 1667, SPG공장 內",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "전남여수-7",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "영산강청",
        "전남 여수",
        "",
        "1",
        "전라남도 여수시 중흥동 1667, SPG공장 內",
        "전라남도",
        "여수시",
        "전라남도 여수시",
        "상업운영중",
        "하이넷",
        "이엠솔루션",
        "SPG",
        "off-PL(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "사유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-05-14",
        "2019-12-03"
      ],
      "개별허가": [
        "2019-12-16",
        "2020-01-29",
        "2020-07-21",
        "2020-07-21",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-03-09",
        "2020-08-04"
      ],
      "기간": [
        "218 ",
        "148 ",
        "245 ",
        "448 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Linde",
        "27.5",
        "FIBA",
        "553L",
        "FIBA",
        "803L",
        "NK",
        "1000L*3",
        "2,000 "
      ],
      "예산현황": [
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "-",
        "1,371,521,910",
        "1,371,521,910",
        "정산",
        "2021-06-18",
        "128,478,090",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.6857470 ",
        "34.8314177 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "대전유성-5",
    "gu": "운영중",
    "name": "대전 자운대",
    "address": "대전광역시 유성구 자운동 280",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "대전유성-5",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "금강청",
        "대전 자운대",
        "",
        "1",
        "대전광역시 유성구 자운동 280",
        "대전광역시",
        "유성구",
        "대전광역시 유성구",
        "상업운영중",
        "하이넷",
        "제이엔케이히터",
        "하이넷",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "국유지",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-05-14",
        "2019-12-21"
      ],
      "개별허가": [
        "2021-02-22",
        "2021-04-08",
        "2021-04-14",
        "2021-04-21",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-04-15",
        "2021-09-30"
      ],
      "기간": [
        "58 ",
        "168 ",
        "649 ",
        "870 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Hofer",
        "25",
        "FIBA",
        "343L*2",
        "NK",
        "1000L*3",
        "-",
        "-",
        "1,747 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,500,000,000",
        "1,500,000,000",
        "정산",
        "2021-12-30",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "O",
        "127.3465280 ",
        "36.3971605 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경북구미-2",
    "gu": "운영중",
    "name": "구미 옥계",
    "address": "경상북도 구미시 옥계동 483-1",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "경북구미-2",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "대구청",
        "구미 옥계",
        "",
        "1",
        "경상북도 구미시 옥계동 483-1",
        "경상북도",
        "구미시",
        "경상북도 구미시",
        "상업운영중",
        "하이넷",
        "범한퓨어셀",
        "양포LPG충전소",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "사유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-05-14",
        "2021-05-31"
      ],
      "개별허가": [
        "2021-07-09",
        "2021-07-22",
        "2021-07-28",
        "2021-08-02",
        "2021-08-17",
        "2021-08-17",
        "2021-08-17",
        "2021-08-24"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-09-17",
        "2021-12-28"
      ],
      "기간": [
        "46 ",
        "102 ",
        "211 ",
        "959 "
      ],
      "세부현황": [
        "복합",
        "LPG,주유소",
        "Hofer",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "1189L*3",
        "-",
        "-",
        "2,000 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,362,621,336",
        "1,362,621,336",
        "정산",
        "2021-12-30",
        "137,378,664",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "128.4158970 ",
        "36.1547075 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경북상주-1",
    "gu": "운영중",
    "name": "상주 외답",
    "address": "경상북도 상주시 외답동 718",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "경북상주-1",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "대구청",
        "상주 외답",
        "부산 좌천",
        "1",
        "경상북도 상주시 외답동 718",
        "경상북도",
        "상주시",
        "경상북도 상주시",
        "상업운영중",
        "하이넷",
        "범한퓨어셀",
        "대양산업(위탁)",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "사유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-05-14",
        "2021-04-15"
      ],
      "개별허가": [
        "2021-05-21",
        "2021-06-03",
        "2021-07-01",
        "2021-07-12",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-07-26",
        "2021-12-14"
      ],
      "기간": [
        "52 ",
        "141 ",
        "243 ",
        "945 "
      ],
      "세부현황": [
        "복합",
        "LPG,주유소",
        "Hofer",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "1189L*3",
        "-",
        "-",
        "2,000 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,339,281,818",
        "1,339,281,818",
        "정산",
        "2021-12-30",
        "160,718,182",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "128.1935310 ",
        "36.4182652 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기수원-7",
    "gu": "운영중",
    "name": "수원 하동",
    "address": "경기도 수원시 영통구 하동 1007-1(수원동부공영차고지)",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "경기수원-7",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "수도권청",
        "수원 하동",
        "",
        "1",
        "경기도 수원시 영통구 하동 1007-1(수원동부공영차고지)",
        "경기도남부",
        "수원시",
        "경기도남부 수원시",
        "상업운영중",
        "하이넷",
        "발맥스기술",
        "수원CNG(위탁)",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "차고지(버스)",
        "-",
        "-",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-05-14",
        "2020-04-20"
      ],
      "개별허가": [
        "2020-06-04",
        "2020-06-23",
        "2020-07-28",
        "2020-08-04",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-09-15",
        "2021-03-16"
      ],
      "기간": [
        "61 ",
        "182 ",
        "330 ",
        "672 "
      ],
      "세부현황": [
        "복합",
        "CNG",
        "Haskel",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "803L*3",
        "-",
        "-",
        "2,000 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,425,297,157",
        "1,425,297,157",
        "정산",
        "2021-12-30",
        "74,702,843",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.0784040 ",
        "37.2865161 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기화성-38",
    "gu": "운영중",
    "name": "화성 남양",
    "address": "경기도 화성시 남양읍 남양리 2000",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "경기화성-38",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "수도권청",
        "화성 남양",
        "",
        "1",
        "경기도 화성시 남양읍 남양리 2000",
        "경기도남부",
        "화성시",
        "경기도남부 화성시",
        "상업운영중",
        "하이넷",
        "효성중공업",
        "하이넷",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-05-14",
        "2019-09-30"
      ],
      "개별허가": [
        "2020-05-20",
        "2020-07-06",
        "2020-07-01",
        "2020-07-09",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-08-15",
        "2021-04-29"
      ],
      "기간": [
        "50 ",
        "257 ",
        "577 ",
        "716 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Hofer",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "803L*3",
        "-",
        "-",
        "3,020 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,492,587,962",
        "1,492,587,962",
        "정산",
        "2021-12-30",
        "7,412,038",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.8297480 ",
        "37.1975653 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "인천중구-3",
    "gu": "운영중",
    "name": "인천 운서T1",
    "address": "인천광역시 중구 운서동3212(인천공항 T1)",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "인천중구-3",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "수도권청",
        "인천 운서T1",
        "",
        "1",
        "인천광역시 중구 운서동3212(인천공항 T1)",
        "인천광역시",
        "중구",
        "인천광역시 중구",
        "상업운영중",
        "하이넷",
        "제이엔케이히터",
        "하이넷",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "사유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-05-14",
        "2019-08-30"
      ],
      "개별허가": [
        "2020-01-21",
        "2020-07-09",
        "2020-01-07",
        "2020-01-16",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-08-13",
        "2020-12-19"
      ],
      "기간": [
        "184 ",
        "128 ",
        "477 ",
        "585 "
      ],
      "세부현황": [
        "단독",
        "-",
        "PDC",
        "40",
        "FIBA",
        "553L*2",
        "FIBA",
        "1189L*2",
        "-",
        "-",
        "770 "
      ],
      "예산현황": [
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "-",
        "1,476,444,585",
        "1,476,444,585",
        "정산",
        "2021-12-30",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "O",
        "126.4750700 ",
        "37.4498776 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "전북전주-11",
    "gu": "운영중",
    "name": "전주 송천",
    "address": "전북특별자치도 전주시 덕진구 송천동2가 1190",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "전북전주-11",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "전북청",
        "전주 송천",
        "",
        "1",
        "전북특별자치도 전주시 덕진구 송천동2가 1190",
        "전북특별자치도",
        "전주시",
        "전북특별자치도 전주시",
        "상업운영중",
        "하이넷",
        "발맥스기술",
        "하은에너지",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "사유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-05-14",
        "2019-09-09"
      ],
      "개별허가": [
        "2020-01-03",
        "2020-02-20",
        "2019-10-11",
        "2019-10-25",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2019-10-15",
        "2020-08-14"
      ],
      "기간": [
        "132 ",
        "304 ",
        "340 ",
        "458 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "Haskel",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "803L*3",
        "-",
        "-",
        "2,000 "
      ],
      "예산현황": [
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "-",
        "1,323,915,787",
        "1,320,013,897",
        "정산",
        "2021-06-18",
        "3,901,890",
        "",
        "",
        "2021-09-23"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.1070050 ",
        "35.8697300 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기고양-5",
    "gu": "운영중",
    "name": "고양 덕은",
    "address": "경기도 고양시 덕양구 덕은동 557-7",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "서강이엔",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "경기고양-5",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "한강청",
        "고양 덕은",
        "",
        "1",
        "경기도 고양시 덕양구 덕은동 557-7",
        "경기도북부",
        "고양시",
        "경기도북부 고양시",
        "상업운영중",
        "서강이엔",
        "제이엔케이히터",
        "서강이엔",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "개발제한구역",
        "난지물재생센터 인근",
        "사유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-05-14",
        "2020-06-15"
      ],
      "개별허가": [
        "2021-01-12",
        "2021-08-09",
        "2021-08-10",
        "2021-08-23",
        "2021-08-19",
        "확인필요",
        "확인필요",
        "2021-08-24"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-08-23",
        "2021-11-30"
      ],
      "기간": [
        "(1)",
        "99 ",
        "533 ",
        "931 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "Hofer",
        "25",
        "FIBA",
        "553L*2",
        "FIBA",
        "1189L*2",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,640",
        "1,500",
        "-",
        "-",
        "2,140",
        "-",
        "1,500,000,000",
        "1,500,000,000",
        "정산",
        "2021-12-30",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.8546250 ",
        "37.5818824 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기부천-2",
    "gu": "운영중",
    "name": "부천 춘의",
    "address": "경기도 부천시 춘의동 381",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "부천도시공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "경기부천-2",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "수도권청",
        "부천 춘의",
        "",
        "1",
        "경기도 부천시 춘의동 381",
        "경기도남부",
        "부천시",
        "경기도남부 부천시",
        "상업운영중",
        "부천도시공사",
        "광신기계공업",
        "부천도시공사",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "개발제한구역",
        "",
        "공유지",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2019-09-02",
        "2021-12-21"
      ],
      "개별허가": [
        "2023-04-25",
        "2023-06-15",
        "2023-05-08",
        "2023-07-11",
        "2023-07-21",
        "2023-07-21",
        "2023-07-23",
        "2023-08-09"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2023-10-24",
        "2024-09-12"
      ],
      "기간": [
        "106 ",
        "324 ",
        "996 ",
        "1837 "
      ],
      "세부현황": [
        "단독",
        "-",
        "광신",
        "58.65",
        "FIBA",
        "확인필요",
        "-",
        "-",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "4,150",
        "1,500",
        "450",
        "2,200",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.8156670 ",
        "37.5051080 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "강원원주-2",
    "gu": "운영중",
    "name": "원주 문막",
    "address": "강원특별자치도 원주시 문막읍 동화리 371-10 (진운 주유소)",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "강원TP",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "강원원주-2",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "원주청",
        "원주 문막",
        "",
        "1",
        "강원특별자치도 원주시 문막읍 동화리 371-10 (진운 주유소)",
        "강원특별자치도",
        "원주시",
        "강원특별자치도 원주시",
        "상업운영중",
        "강원TP",
        "효성중공업",
        "원주수소충전소",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2019-02-01",
        "2021-10-22"
      ],
      "개별허가": [
        "2021-04-05",
        "2021-10-13",
        "2021-03-24",
        "2021-04-02",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-11-15",
        "2022-07-05"
      ],
      "기간": [
        "203 ",
        "232 ",
        "256 ",
        "1250 "
      ],
      "세부현황": [
        "복합",
        "주유소",
        "Hofer",
        "40",
        "FIBA",
        "75.81kg",
        "FIBA",
        "88.69kg",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "",
        "",
        "미정산(사업자)",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.8506130 ",
        "37.3316894 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충남아산-2",
    "gu": "운영중",
    "name": "아산 초사 *3세트",
    "address": "충청남도 아산시 초사동 474번지",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "충남TP",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "충남아산-2",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "금강청",
        "아산 초사 *3세트",
        "",
        "3",
        "충청남도 아산시 초사동 474번지",
        "충청남도",
        "아산시",
        "충청남도 아산시",
        "상업운영중",
        "충남TP",
        "광신기계공업",
        "아산시설관리공단",
        "off-TT(부생)",
        "50"
      ],
      "기타": [
        "차고지(화물)",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-04-09",
        "2019-10-15"
      ],
      "개별허가": [
        "2019-10-21",
        "2019-11-01",
        "2019-10-31",
        "2019-11-13",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-05-18",
        "2020-10-27"
      ],
      "기간": [
        "23 ",
        "162 ",
        "378 ",
        "567 "
      ],
      "세부현황": [
        "단독",
        "-",
        "광신",
        "55",
        "FIBA",
        "343L*4",
        "Enric",
        "500L*4",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,500,000,000",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "126.9777900 ",
        "36.7475882 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충북청주-14",
    "gu": "운영중",
    "name": "청주 도원",
    "address": "충청북도 청주시 청원구 내수읍 도원리 175-1",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "충북도",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "충북청주-14",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "금강청",
        "청주 도원",
        "",
        "1",
        "충청북도 청주시 청원구 내수읍 도원리 175-1",
        "충청북도",
        "청주시",
        "충청북도 청주시",
        "상업운영중",
        "충북도",
        "넬코리아",
        "도원주유소",
        "off-TT(부생)",
        "30"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-03-11",
        "2019-07-12"
      ],
      "개별허가": [
        "2019-07-04",
        "2019-07-24",
        "2019-10-02",
        "2019-10-07",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-03-31",
        "2020-05-28"
      ],
      "기간": [
        "95 ",
        "58 ",
        "321 ",
        "444 "
      ],
      "세부현황": [
        "복합",
        "LPG,주유소",
        "NEL",
        "60",
        "FIBA",
        "553L*4",
        "CPI",
        "1209L*4",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "600",
        "900",
        "-",
        "-",
        "1,500,000,000",
        "1,222,624,292",
        "미정산(사업자)",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.5336890 ",
        "36.7120679 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충북청주-15",
    "gu": "운영중",
    "name": "청주 농소",
    "address": "충청북도 청주시 청원구 오창읍 농소리 100-1",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "충북도",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "충북청주-15",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "금강청",
        "청주 농소",
        "",
        "1",
        "충청북도 청주시 청원구 오창읍 농소리 100-1",
        "충청북도",
        "청주시",
        "충청북도 청주시",
        "상업운영중",
        "충북도",
        "넬코리아",
        "관문주유소",
        "off-TT(부생)",
        "30"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-03-11",
        "2019-07-03"
      ],
      "개별허가": [
        "2019-06-19",
        "2019-08-19",
        "2019-11-22",
        "2019-11-25",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-03-31",
        "2020-05-28"
      ],
      "기간": [
        "159 ",
        "58 ",
        "330 ",
        "444 "
      ],
      "세부현황": [
        "단독",
        "-",
        "NEL",
        "60",
        "FIBA",
        "553L*4",
        "CPI",
        "1209L*4",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "600",
        "900",
        "-",
        "-",
        "1,500,000,000",
        "",
        "미정산(사업자)",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.4398820 ",
        "36.7073321 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경남창원-2",
    "gu": "운영중",
    "name": "김해 안동 *2세트",
    "address": "경상남도 김해시 안동 540-4",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "경남창원-2",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "낙동강청",
        "김해 안동 *2세트",
        "",
        "2",
        "경상남도 김해시 안동 540-4",
        "경상남도",
        "김해시",
        "경상남도 김해시",
        "상업운영중",
        "한국가스공사",
        "이엠솔루션",
        "한국가스공사",
        "on/off-TT(매립개질)",
        "47"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2018-03-26",
        "2020-04-08"
      ],
      "개별허가": [
        "2020-07-13",
        "2020-07-27",
        "2020-10-27",
        "2020-11-02",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-10-19",
        "2021-05-28"
      ],
      "기간": [
        "112 ",
        "221 ",
        "415 ",
        "1159 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Linde",
        "55",
        "FIBA",
        "553L*2",
        "FIBA",
        "803L*2",
        "FIBA",
        "1,189L*2",
        "무상"
      ],
      "예산현황": [
        "7,000",
        "1,500",
        "500",
        "1,000",
        "4,000",
        "-",
        "1,500,000,000",
        "1,500,000,000",
        "정산",
        "2022-02-21",
        "",
        "2,978,850",
        "2022-03-17",
        "2022-04-28"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "128.9128720 ",
        "35.2260737 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경남창원-3",
    "gu": "운영중",
    "name": "창원 사림",
    "address": "경상남도 창원시 의창구 사림동 167",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "창원산업진흥원",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "경남창원-3",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "낙동강청",
        "창원 사림",
        "",
        "1",
        "경상남도 창원시 의창구 사림동 167",
        "경상남도",
        "창원시",
        "경상남도 창원시",
        "상업운영중",
        "창원산업진흥원",
        "광신기계공업",
        "창원산업진흥원",
        "off-TT(부생)",
        "40"
      ],
      "기타": [
        "-",
        "",
        "",
        "공유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-08-07",
        "2020-12-31"
      ],
      "개별허가": [
        "2021-03-23",
        "2021-04-14",
        "2021-05-18",
        "2021-05-24",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-06-15",
        "2021-11-18"
      ],
      "기간": [
        "62 ",
        "156 ",
        "322 ",
        "468 "
      ],
      "세부현황": [
        "단독",
        "-",
        "광신",
        "60",
        "FIBA",
        "343L*7",
        "-",
        "-",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "500",
        "1,000",
        "-",
        "-",
        "1,500,000,000",
        "1,500,000,000",
        "미정산",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "128.7032320 ",
        "35.2396394 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기평택-4",
    "gu": "운영중",
    "name": "평택 현덕",
    "address": "경기도 평택시 현덕면 기산리 137",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "경기평택-4",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "수도권청",
        "평택 현덕",
        "",
        "1",
        "경기도 평택시 현덕면 기산리 137",
        "경기도남부",
        "평택시",
        "경기도남부 평택시",
        "상업운영중",
        "한국가스기술공사",
        "광신기계공업",
        "평화주유소",
        "off-TT(부생)",
        "30"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-07-01",
        "2019-07-01"
      ],
      "개별허가": [
        "2020-07-15",
        "2020-09-22",
        "2020-11-11",
        "2020-11-20",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-09-15",
        "2021-06-29"
      ],
      "기간": [
        "128 ",
        "287 ",
        "729 ",
        "729 "
      ],
      "세부현황": [
        "복합",
        "주유소",
        "광신",
        "60",
        "FIBA",
        "553L*2",
        "Enric",
        "500L*4",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "450",
        "1,050",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.9137600 ",
        "36.9456381 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기평택-6",
    "gu": "운영중",
    "name": "평택 장안",
    "address": "경기도 평택시 장안동 241-1",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "경기평택-6",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "수도권청",
        "평택 장안",
        "",
        "1",
        "경기도 평택시 장안동 241-1",
        "경기도남부",
        "평택시",
        "경기도남부 평택시",
        "상업운영중",
        "한국가스기술공사",
        "넬코리아",
        "블루에너지",
        "off-TT(부생)",
        "30"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-07-01",
        "2019-07-01"
      ],
      "개별허가": [
        "2020-04-08",
        "2020-05-20",
        "2020-04-29",
        "2020-06-29",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-05-29",
        "2020-12-11"
      ],
      "기간": [
        "82 ",
        "196 ",
        "529 ",
        "529 "
      ],
      "세부현황": [
        "단독",
        "-",
        "NEL",
        "30",
        "FIBA",
        "553L*4",
        "CPI",
        "1489L*4",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "450",
        "1,050",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.0796060 ",
        "37.0525845 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "서울마포-2",
    "gu": "운영중",
    "name": "서울 상암",
    "address": "서울특별시 마포구 상암동 481-6",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "서울시",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "서울마포-2",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "수도권청",
        "서울 상암",
        "",
        "1",
        "서울특별시 마포구 상암동 481-6",
        "서울특별시",
        "마포구",
        "서울특별시 마포구",
        "상업운영중",
        "서울시",
        "제이엔케이히터",
        "서울에너지공사",
        "on(천연개질)",
        "15"
      ],
      "기타": [
        "-",
        "",
        "",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "입력필요",
        "입력필요"
      ],
      "개별허가": [
        "입력필요",
        "입력필요",
        "입력필요",
        "입력필요",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2019-04-01",
        "2020-01-03"
      ],
      "기간": [
        "(1)",
        "277 ",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "단독",
        "-",
        "PDC",
        "40",
        "FIBA",
        "553L*1",
        "FIBA",
        "553L*1",
        "FIBA",
        "721L*8",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,050,000,000",
        "1,156,000,000",
        "미정산(사업자)",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.8818680 ",
        "37.5723086 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "강원춘천-3",
    "gu": "운영중",
    "name": "춘천 동내",
    "address": "강원특별자치도 춘천시 동내면 학곡리 849, 춘천화물공영차고지",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "강원TP",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "강원춘천-3",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "원주청",
        "춘천 동내",
        "",
        "1",
        "강원특별자치도 춘천시 동내면 학곡리 849, 춘천화물공영차고지",
        "강원특별자치도",
        "춘천시",
        "강원특별자치도 춘천시",
        "상업운영중",
        "강원TP",
        "효성중공업",
        "한국가스기술공사",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "차고지(화물)",
        "",
        "",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-02-01",
        "2020-08-05"
      ],
      "개별허가": [
        "2020-04-17",
        "2020-07-21",
        "2020-07-08",
        "2020-07-15",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-07-15",
        "2021-06-17"
      ],
      "기간": [
        "95 ",
        "337 ",
        "316 ",
        "867 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Hofer",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "803L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "",
        "",
        "미정산(사업자)",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.7617820 ",
        "37.8216906 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "강원평창-4",
    "gu": "운영중",
    "name": "평창 대관령",
    "address": "강원특별자치도 평창군 대관령면 횡계리14-297(신재생에너지 전시관 주차장)",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "강원TP",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "강원평창-4",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "원주청",
        "평창 대관령",
        "",
        "1",
        "강원특별자치도 평창군 대관령면 횡계리14-297(신재생에너지 전시관 주차장)",
        "강원특별자치도",
        "평창군",
        "강원특별자치도 평창군",
        "상업운영중",
        "강원TP",
        "효성중공업",
        "한국가스기술공사",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "공유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-02-01",
        "2020-12-15"
      ],
      "개별허가": [
        "2020-11-12",
        "2020-12-03",
        "2020-10-23",
        "2020-11-06",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-03-15",
        "2021-12-28"
      ],
      "기간": [
        "41 ",
        "288 ",
        "378 ",
        "1061 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Hofer",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "803L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "",
        "",
        "미정산(사업자)",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "128.7582640 ",
        "37.6855249 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충북음성-1",
    "gu": "운영중",
    "name": "음성 생극",
    "address": "충청북도 음성군 생극면 차평리 593-16",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "충북음성-1",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "원주청",
        "음성 생극",
        "",
        "1",
        "충청북도 음성군 생극면 차평리 593-16",
        "충청북도",
        "음성군",
        "충청북도 음성군",
        "상업운영중",
        "한국가스기술공사",
        "넬코리아",
        "권민삼",
        "off-TT(부생)",
        "30.5"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-03-26",
        "2019-09-06"
      ],
      "개별허가": [
        "2019-08-28",
        "2019-09-17",
        "2019-11-25",
        "2019-12-02",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2019-09-15",
        "2021-01-22"
      ],
      "기간": [
        "96 ",
        "495 ",
        "504 ",
        "668 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "NEL",
        "30",
        "FIBA",
        "553L*4",
        "CPI",
        "1209L*4",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "",
        "",
        "미정산(사업자)",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.6021350 ",
        "37.0550358 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충북충주-16",
    "gu": "운영중",
    "name": "충주 연수",
    "address": "충청북도 충주시 연수동 315-6",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "충북충주-16",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "원주청",
        "충주 연수",
        "",
        "1",
        "충청북도 충주시 연수동 315-6",
        "충청북도",
        "충주시",
        "충청북도 충주시",
        "상업운영중",
        "한국가스기술공사",
        "넬코리아",
        "연수LPG충전소",
        "off-TT(부생)",
        "30"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-03-04",
        "2019-09-06"
      ],
      "개별허가": [
        "2020-06-10",
        "2020-06-25",
        "2019-11-25",
        "2019-11-29",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2019-11-29",
        "2020-06-17"
      ],
      "기간": [
        "213 ",
        "201 ",
        "285 ",
        "471 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "NEL",
        "30",
        "FIBA",
        "553L*4",
        "CPI",
        "1209L*4",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,274,000,000",
        "1,274,000,000",
        "미정산(사업자)",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.9450120 ",
        "36.9887581 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "인천서구-1",
    "gu": "운영중",
    "name": "인천 가좌1",
    "address": "인천광역시 서구 가좌동173-117",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "인천TP",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "인천서구-1",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "수도권청",
        "인천 가좌1",
        "한강청→수도권청",
        "1",
        "인천광역시 서구 가좌동173-117",
        "인천광역시",
        "서구",
        "인천광역시 서구",
        "상업운영중",
        "인천TP",
        "발맥스기술",
        "태양수소충전소",
        "off-TT(부생)",
        "57"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-11-13",
        "2020-12-01"
      ],
      "개별허가": [
        "2020-11-19",
        "2021-01-20",
        "2021-01-20",
        "2021-03-30",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-05-15",
        "2021-11-23"
      ],
      "기간": [
        "131 ",
        "192 ",
        "357 ",
        "741 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "Haskel, Hydropac",
        "57",
        "FIBA",
        "553L*2",
        "NK",
        "1000L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "126.6618620 ",
        "37.4987924 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "인천중구-2",
    "gu": "운영중",
    "name": "인천 신흥1",
    "address": "인천광역시 중구 신흥동3가 60-25",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "인천TP",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "인천중구-2",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "수도권청",
        "인천 신흥1",
        "한강청→수도권청",
        "1",
        "인천광역시 중구 신흥동3가 60-25",
        "인천광역시",
        "중구",
        "인천광역시 중구",
        "상업운영중",
        "인천TP",
        "발맥스기술",
        "민간사업자",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "차고지(버스)",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-11-13",
        "2020-12-01"
      ],
      "개별허가": [
        "2021-01-19",
        "2021-04-21",
        "2021-01-08",
        "2021-01-27",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-05-15",
        "2021-10-13"
      ],
      "기간": [
        "103 ",
        "151 ",
        "316 ",
        "700 "
      ],
      "세부현황": [
        "복합",
        "CNG",
        "Haskel, Hydropac",
        "57",
        "FIBA",
        "553L*2",
        "NK",
        "1000L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "O",
        "126.6199970 ",
        "37.4386400 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "전북완주-1",
    "gu": "운영중",
    "name": "완주 봉동1 *2세트",
    "address": "전북특별자치도 완주군 봉동읍 둔산리 951-6",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "전북TP",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019",
        "전북완주-1",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "전북청",
        "완주 봉동1 *2세트",
        "환경부, 전북 예산",
        "2",
        "전북특별자치도 완주군 봉동읍 둔산리 951-6",
        "전북특별자치도",
        "완주군",
        "전북특별자치도 완주군",
        "상업운영중",
        "전북TP",
        "이엠솔루션",
        "전북TP",
        "off-TT(부생)",
        "110"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-04-04",
        "2019-05-15"
      ],
      "개별허가": [
        "2019-07-25",
        "2019-08-23",
        "2019-09-06",
        "2019-09-17",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2019-06-15",
        "2020-05-04"
      ],
      "기간": [
        "54 ",
        "324 ",
        "355 ",
        "396 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Linde",
        "110",
        "FIBA",
        "553L",
        "FIBA",
        "803L",
        "FIBA",
        "1,189L",
        "무상"
      ],
      "예산현황": [
        "5,800",
        "1,500",
        "2,500",
        "-",
        "1,800",
        "-",
        "1,500,000,000",
        "1,500,000,000",
        "정산",
        "21.10.26",
        "26,559,150",
        "2,175,420",
        "21.12.29",
        "21.12.31"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "O",
        "127.1261240 ",
        "35.9519319 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기평택-8",
    "gu": "운영중",
    "name": "평택休(양방향) *2세트_통합",
    "address": "경기도 평택시 청북읍 현곡리 73-18",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "한영가스기공",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2019",
        "경기평택-8",
        "完",
        "ㅡ",
        "일반",
        "도로관리과",
        "수도권청",
        "평택休(양방향) *2세트_통합",
        "",
        "2",
        "경기도 평택시 청북읍 현곡리 73-18",
        "경기도남부",
        "평택시",
        "경기도남부 평택시",
        "상업운영중",
        "한영가스기공",
        "린데",
        "HK하이웨이",
        "off-TT(부생)",
        "50"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-10-15",
        "2020-10-15"
      ],
      "개별허가": [
        "2021-06-30",
        "2021-08-04",
        "2021-08-05",
        "2021-08-17",
        "2021-09-17",
        "2021-09-17",
        "2021-09-28",
        "2021-09-29"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-09-23",
        "2022-06-20"
      ],
      "기간": [
        "91 ",
        "270 ",
        "613 ",
        "613 "
      ],
      "세부현황": [
        "복합",
        "LPG,주유소",
        "Linde",
        "25",
        "FIBA",
        "553L*2",
        "FIBA",
        "1189L*1",
        "FIBA",
        "1189L*2",
        "확인필요"
      ],
      "예산현황": [
        "6,000",
        "1,500",
        "-",
        "-",
        "-",
        "4,500",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.9445590 ",
        "37.0447393 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충남보령-14",
    "gu": "운영중",
    "name": "대천休(서울)",
    "address": "충청남도 보령시 주교면 주교리 897",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2019",
        "충남보령-14",
        "完",
        "국20-충남보령-14-일-신-1",
        "일반",
        "도로관리과",
        "금강청",
        "대천休(서울)",
        "",
        "1",
        "충청남도 보령시 주교면 주교리 897",
        "충청남도",
        "보령시",
        "충청남도 보령시",
        "상업운영중",
        "하이넷",
        "발맥스기술",
        "하이넷",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-09-23",
        "2021-04-29"
      ],
      "개별허가": [
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제"
      ],
      "인허가의제": [
        "2021-09-06",
        "2021-09-06",
        "2021-10-15",
        "미해당",
        "2021-10-20"
      ],
      "시공": [
        "2021-11-16",
        "2022-06-27"
      ],
      "기간": [
        "44 ",
        "223 ",
        "424 ",
        "642 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Haskel",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "1189L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "750",
        "-",
        "500",
        "1,500",
        "250",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "O",
        "126.5583520 ",
        "36.3743624 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "대전대덕-10",
    "gu": "운영중",
    "name": "신탄진休(서울)",
    "address": "대전광역시 대덕구 상서동 236-1",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2019",
        "대전대덕-10",
        "完",
        "ㅡ",
        "일반",
        "도로관리과",
        "금강청",
        "신탄진休(서울)",
        "",
        "1",
        "대전광역시 대덕구 상서동 236-1",
        "대전광역시",
        "대덕구",
        "대전광역시 대덕구",
        "상업운영중",
        "하이넷",
        "발맥스기술",
        "하이넷",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-11-27",
        "2020-07-21"
      ],
      "개별허가": [
        "2020-07-21",
        "2020-08-27",
        "2020-09-16",
        "2020-09-23",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-08-15",
        "2020-12-30"
      ],
      "기간": [
        "64 ",
        "137 ",
        "162 ",
        "399 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Haskel",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "1189L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "750",
        "-",
        "-",
        "1,500",
        "750",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.4185690 ",
        "36.4281287 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충남천안-8",
    "gu": "운영중",
    "name": "입장休(서울) *2세트",
    "address": "충청남도 천안시 서북구 입장면 가산리 362-1",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "린데코리아",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2019",
        "충남천안-8",
        "完",
        "ㅡ",
        "일반",
        "도로관리과",
        "금강청",
        "입장休(서울) *2세트",
        "",
        "2",
        "충청남도 천안시 서북구 입장면 가산리 362-1",
        "충청남도",
        "천안시",
        "충청남도 천안시",
        "상업운영중",
        "린데코리아",
        "범한퓨어셀",
        "린데코리아",
        "off-TT(부생)",
        "50"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-12-16",
        "2020-12-16"
      ],
      "개별허가": [
        "2020-08-28",
        "2020-09-07",
        "2020-12-15",
        "2020-12-30",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-12-15",
        "2021-07-23"
      ],
      "기간": [
        "124 ",
        "220 ",
        "219 ",
        "585 "
      ],
      "세부현황": [
        "복합",
        "LPG,주유소",
        "Linde",
        "55",
        "FIBA",
        "553L*4",
        "FIBA",
        "1189L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "5,000",
        "750",
        "-",
        "-",
        "3,750",
        "500",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.1935950 ",
        "36.9430549 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충남천안-9",
    "gu": "운영중",
    "name": "망향休(부산) *2세트",
    "address": "충청남도 천안시 서북구 성거읍 요방리 121",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "린데코리아",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2019",
        "충남천안-9",
        "完",
        "ㅡ",
        "일반",
        "도로관리과",
        "금강청",
        "망향休(부산) *2세트",
        "",
        "2",
        "충청남도 천안시 서북구 성거읍 요방리 121",
        "충청남도",
        "천안시",
        "충청남도 천안시",
        "상업운영중",
        "린데코리아",
        "범한퓨어셀",
        "린데코리아",
        "off-TT(부생)",
        "50"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-12-16",
        "2020-12-16"
      ],
      "개별허가": [
        "2020-08-24",
        "2020-09-07",
        "2020-12-15",
        "2021-01-18",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-12-15",
        "2021-07-23"
      ],
      "기간": [
        "147 ",
        "220 ",
        "219 ",
        "585 "
      ],
      "세부현황": [
        "복합",
        "LPG,주유소",
        "Linde",
        "50",
        "FIBA",
        "553L*4",
        "FIBA",
        "1190L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "5,000",
        "750",
        "-",
        "-",
        "3,750",
        "500",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "127.1811990 ",
        "36.8560199 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충북보은-8",
    "gu": "운영중",
    "name": "속리산休(청주)",
    "address": "충청북도 보은군 마로면 적암리 180",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2019",
        "충북보은-8",
        "完",
        "ㅡ",
        "일반",
        "도로관리과",
        "금강청",
        "속리산休(청주)",
        "",
        "1",
        "충청북도 보은군 마로면 적암리 180",
        "충청북도",
        "보은군",
        "충청북도 보은군",
        "상업운영중",
        "하이넷",
        "넬코리아",
        "하이넷",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-09-28",
        "2021-05-07"
      ],
      "개별허가": [
        "2021-05-25",
        "2021-06-09",
        "2021-09-07",
        "2021-10-07",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-09-15",
        "2021-12-24"
      ],
      "기간": [
        "135 ",
        "100 ",
        "231 ",
        "452 "
      ],
      "세부현황": [
        "복합",
        "LPG,주유소",
        "NEL",
        "60",
        "FIBA",
        "553L*4",
        "CPI",
        "1209L*2",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "750",
        "-",
        "-",
        "1,500",
        "750",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.8690070 ",
        "36.4477109 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기화성-37",
    "gu": "운영중",
    "name": "화성休(목포) *2세트",
    "address": "경기도 화성시 팔탄면 덕천리 산102-1",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "린데코리아",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2019",
        "경기화성-37",
        "完",
        "ㅡ",
        "일반",
        "도로관리과",
        "수도권청",
        "화성休(목포) *2세트",
        "",
        "2",
        "경기도 화성시 팔탄면 덕천리 산102-1",
        "경기도남부",
        "화성시",
        "경기도남부 화성시",
        "상업운영중",
        "린데코리아",
        "범한퓨어셀",
        "린데코리아",
        "off-TT(부생)",
        "50"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-12-16",
        "2021-10-01"
      ],
      "개별허가": [
        "2021-04-26",
        "2021-06-28",
        "2021-10-05",
        "2021-10-15",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-07-15",
        "2022-01-27"
      ],
      "기간": [
        "172 ",
        "196 ",
        "118 ",
        "773 "
      ],
      "세부현황": [
        "복합",
        "LPG,주유소",
        "Linde",
        "50",
        "FIBA",
        "553L*4",
        "FIBA",
        "1190L*3",
        "-",
        "-",
        "확인필요"
      ],
      "예산현황": [
        "5,000",
        "750",
        "-",
        "-",
        "3,750",
        "500",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.8791350 ",
        "37.1435725 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "강원원주-14",
    "gu": "운영중",
    "name": "문막休(강릉)",
    "address": "강원특별자치도 원주시 문막읍 동화리 114",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2019",
        "강원원주-14",
        "完",
        "ㅡ",
        "일반",
        "도로관리과",
        "원주청",
        "문막休(강릉)",
        "",
        "1",
        "강원특별자치도 원주시 문막읍 동화리 114",
        "강원특별자치도",
        "원주시",
        "강원특별자치도 원주시",
        "상업운영중",
        "하이넷",
        "넬코리아",
        "하이넷",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "국유지",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-11-27",
        "2020-08-12"
      ],
      "개별허가": [
        "2020-09-28",
        "2020-10-26",
        "2020-12-10",
        "2020-12-17",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-12-15",
        "2021-08-03"
      ],
      "기간": [
        "80 ",
        "231 ",
        "356 ",
        "615 "
      ],
      "세부현황": [
        "복합",
        "LPG,주유소",
        "NEL",
        "60",
        "FIBA",
        "553L*3",
        "CPI",
        "1209L*2",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "750",
        "-",
        "-",
        "1,500",
        "750",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.8581790 ",
        "37.3352208 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "강원춘천-13",
    "gu": "운영중",
    "name": "춘천休_통합",
    "address": "강원특별자치도 춘천시 동내면 영서로 1432",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2019",
        "강원춘천-13",
        "完",
        "ㅡ",
        "일반",
        "도로관리과",
        "원주청",
        "춘천休_통합",
        "",
        "1",
        "강원특별자치도 춘천시 동내면 영서로 1432",
        "강원특별자치도",
        "춘천시",
        "강원특별자치도 춘천시",
        "상업운영중",
        "하이넷",
        "에어리퀴드코리아",
        "하이넷",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "국유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-11-27",
        "2020-08-12"
      ],
      "개별허가": [
        "2020-08-07",
        "2020-08-31",
        "2020-09-21",
        "2020-09-28",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-08-15",
        "2020-12-31"
      ],
      "기간": [
        "52 ",
        "138 ",
        "141 ",
        "400 "
      ],
      "세부현황": [
        "복합",
        "LPG,주유소",
        "Hydropac, Air Liquide",
        "25",
        "Faber",
        "48L*6",
        "Faber",
        "47.5L*24",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "750",
        "-",
        "500",
        "1,500",
        "250",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.7660960 ",
        "37.8127795 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충북음성-17",
    "gu": "운영중",
    "name": "음성休(통영)_남이방향",
    "address": "충청북도 음성군 삼성면 용성리 산 40-1",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "한국도로공사",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2019",
        "충북음성-17",
        "完",
        "ㅡ",
        "일반",
        "도로관리과",
        "원주청",
        "음성休(통영)_남이방향",
        "",
        "1",
        "충청북도 음성군 삼성면 용성리 산 40-1",
        "충청북도",
        "음성군",
        "충청북도 음성군",
        "상업운영중",
        "한국도로공사",
        "효성중공업",
        "한국도로공사",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-02-11",
        "2020-03-26"
      ],
      "개별허가": [
        "2020-06-03",
        "2020-07-31",
        "2020-07-02",
        "2020-07-09",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-08-15",
        "2021-03-25"
      ],
      "기간": [
        "58 ",
        "222 ",
        "364 ",
        "408 "
      ],
      "세부현황": [
        "복합",
        "LPG,주유소",
        "Hofer",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "803L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "750",
        "-",
        "-",
        "2,200",
        "50",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.4812760 ",
        "37.0170298 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충북음성-7",
    "gu": "운영중",
    "name": "음성休(하남) *2세트",
    "address": "충청북도 음성군 삼성면 양덕리 산 98-5",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "린데코리아",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2019",
        "충북음성-7",
        "完",
        "ㅡ",
        "일반",
        "도로관리과",
        "원주청",
        "음성休(하남) *2세트",
        "",
        "2",
        "충청북도 음성군 삼성면 양덕리 산 98-5",
        "충청북도",
        "음성군",
        "충청북도 음성군",
        "상업운영중",
        "린데코리아",
        "범한퓨어셀",
        "린데코리아",
        "off-TT(부생)",
        "50"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-12-16",
        "2020-12-16"
      ],
      "개별허가": [
        "2020-02-09",
        "2020-02-16",
        "2020-12-15",
        "2020-12-24",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-05-15",
        "2021-12-22"
      ],
      "기간": [
        "319 ",
        "221 ",
        "371 ",
        "737 "
      ],
      "세부현황": [
        "복합",
        "LPG,주유소",
        "Linde",
        "55",
        "FIBA",
        "553L*4",
        "FIBA",
        "1189L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "5,000",
        "750",
        "-",
        "-",
        "3,750",
        "500",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "127.4840370 ",
        "37.0235784 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기화성-52",
    "gu": "운영중",
    "name": "화성 발안",
    "address": "경기도 화성시 팔탄면 구장리 3-49",
    "status": "운영중",
    "ministry": "산업부",
    "operation": "(기타)연구용",
    "provider": "한국가스공사",
    "groups": {
      "기본현황": [
        "운영중",
        "산업부",
        "2019",
        "경기화성-52",
        "完",
        "ㅡ",
        "연구용",
        "실증사업",
        "수도권청",
        "화성 발안",
        "",
        "1",
        "경기도 화성시 팔탄면 구장리 3-49",
        "경기도남부",
        "화성시",
        "경기도남부 화성시",
        "(기타)연구용",
        "한국가스공사",
        "한화파워시스템, 금영이엔지",
        "한국가스공사",
        "on(천연개질)",
        "10"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2019-05-01",
        "2020-01-17"
      ],
      "개별허가": [
        "2021-05-31",
        "2021-10-21",
        "2021-06-24",
        "2021-07-17",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-09-06",
        "2022-12-08"
      ],
      "기간": [
        "143 ",
        "458 ",
        "1056 ",
        "1317 "
      ],
      "세부현황": [
        "융합",
        "생산시설, 전기",
        "PDC",
        "45.2",
        "FIBA",
        "553L*2",
        "-",
        "-",
        "FIBA",
        "1189L*2",
        "확인필요"
      ],
      "예산현황": [
        "3,000",
        "확인필요",
        "확인필요",
        "확인필요",
        "1,500",
        "확인필요",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.8913300 ",
        "37.1710665 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충북충주-10",
    "gu": "운영중",
    "name": "충주 이동식",
    "address": "충청북도 충주시 주덕읍 화곡리 1256",
    "status": "운영중",
    "ministry": "산업부",
    "operation": "(기타)연구용",
    "provider": "충북TP",
    "groups": {
      "기본현황": [
        "운영중",
        "산업부",
        "2019",
        "충북충주-10",
        "完",
        "ㅡ",
        "연구용",
        "실증사업",
        "원주청",
        "충주 이동식",
        "",
        "1",
        "충청북도 충주시 주덕읍 화곡리 1256",
        "충청북도",
        "충주시",
        "충청북도 충주시",
        "(기타)연구용",
        "충북TP",
        "GTC",
        "충북TP",
        "off-TT(부생)",
        "10"
      ],
      "기타": [
        "-",
        "",
        "",
        "공유지",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2019-05-01",
        "2020-12-15"
      ],
      "개별허가": [
        "2021-07-24",
        "2021-08-25",
        "2021-08-21",
        "2021-08-26",
        "2021-09-30",
        "2021-09-30",
        "2021-10-26",
        "2021-10-26"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-09-15",
        "2022-10-31"
      ],
      "기간": [
        "94 ",
        "411 ",
        "685 ",
        "1279 "
      ],
      "세부현황": [
        "이동식",
        "-",
        "GTC",
        "25",
        "FABER",
        "864L*1",
        "FABER",
        "240L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "5,973",
        "3,652",
        "-",
        "1,100",
        "1,221",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.8229020 ",
        "37.0031277 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충북충주-6",
    "gu": "운영중",
    "name": "충주 바이오가스",
    "address": "충청북도 충주시 봉방동 649-8",
    "status": "운영중",
    "ministry": "산업부",
    "operation": "상업운영중",
    "provider": "고등기술연구원",
    "groups": {
      "기본현황": [
        "운영중",
        "산업부",
        "2019",
        "충북충주-6",
        "完",
        "ㅡ",
        "일반",
        "실증사업",
        "원주청",
        "충주 바이오가스",
        "",
        "1",
        "충청북도 충주시 봉방동 649-8",
        "충청북도",
        "충주시",
        "충청북도 충주시",
        "상업운영중",
        "고등기술연구원",
        "효성중공업",
        "고등기술연구원",
        "on(바이오개질)",
        "50"
      ],
      "기타": [
        "-",
        "",
        "",
        "공유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-05-15",
        "2020-09-15"
      ],
      "개별허가": [
        "2020-09-15",
        "2021-03-31",
        "2021-01-27",
        "2021-02-02",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-05-15",
        "2022-01-26"
      ],
      "기간": [
        "197 ",
        "256 ",
        "498 ",
        "987 "
      ],
      "세부현황": [
        "융합",
        "생산시설",
        "광신",
        "60",
        "FIBA",
        "343L*3",
        "FIBA",
        "721L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "12,190",
        "9,300",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.8946620 ",
        "36.9689641 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경남진주-9",
    "gu": "운영중",
    "name": "진주 판문",
    "address": "경상남도 진주시 판문동 517-1",
    "status": "운영중",
    "ministry": "지자체",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "지자체",
        "2019",
        "경남진주-9",
        "完",
        "ㅡ",
        "일반",
        "자체예산(경남, 진주)",
        "낙동강청",
        "진주 판문",
        "",
        "1",
        "경상남도 진주시 판문동 517-1",
        "경상남도",
        "진주시",
        "경상남도 진주시",
        "상업운영중",
        "한국가스기술공사",
        "광신기계공업",
        "서진주LPG충전소",
        "off-TT(부생)",
        "50"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-05-15",
        "2020-06-15"
      ],
      "개별허가": [
        "2020-07-20",
        "2020-08-24",
        "2020-10-29",
        "2020-11-05",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-12-15",
        "2021-03-26"
      ],
      "기간": [
        "108 ",
        "101 ",
        "284 ",
        "681 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "광신",
        "60",
        "FIBA",
        "553L*2",
        "Enric",
        "500L*4",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,162",
        "-",
        "-",
        "3,162",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "128.0399880 ",
        "35.1838965 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "광주서구-5",
    "gu": "운영중",
    "name": "광주 매월2",
    "address": "광주광역시 서구 매월동 367-10, 367-4",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "시운전중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "광주서구-5",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "영산강청",
        "광주 매월2",
        "광주 세하",
        "1",
        "광주광역시 서구 매월동 367-10, 367-4",
        "광주광역시",
        "서구",
        "광주광역시 서구",
        "시운전중",
        "하이넷",
        "효성중공업",
        "현대서부서비스(위탁)",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "개발제한구역",
        "-",
        "사유지",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2019-09-25",
        "2021-05-28"
      ],
      "개별허가": [
        "2021-06-19",
        "2021-08-05",
        "2022-02-10",
        "2022-03-30",
        "2021-10-06",
        "2021-10-06",
        "2021-10-25",
        "2021-10-27"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-12-27",
        "2022-10-31"
      ],
      "기간": [
        "284 ",
        "308 ",
        "521 ",
        "1132 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Hofer",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "803L*3",
        "-",
        "-",
        "2,500 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.8409240 ",
        "35.1131511 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "대전유성-7",
    "gu": "운영중",
    "name": "대전 유성 *2세트",
    "address": "대전광역시 유성구 갑동 398 SK LPG충전소",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "린데코리아",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "대전유성-7",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "금강청",
        "대전 유성 *2세트",
        "용인 기흥",
        "2",
        "대전광역시 유성구 갑동 398 SK LPG충전소",
        "대전광역시",
        "유성구",
        "대전광역시 유성구",
        "상업운영중",
        "린데코리아",
        "범한퓨어셀",
        "린데코리아",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "약 1km 폐수 종말 처리시설",
        "사유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-09-25",
        "2021-06-11"
      ],
      "개별허가": [
        "2021-08-17",
        "2021-08-25",
        "2021-07-15",
        "2021-07-20",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-07-30",
        "2021-12-16"
      ],
      "기간": [
        "41 ",
        "139 ",
        "188 ",
        "813 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "Linde",
        "27.5",
        "FIBA",
        "553L*3 / 343L*2",
        "FIBA",
        "1189L / 343L",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,050",
        "1,500",
        "-",
        "-",
        "1,550",
        "-",
        "1,500,000,000",
        "1,500,000,000",
        "정산",
        "2021-12-30",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.2904870 ",
        "36.3597486 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "세종대평-1",
    "gu": "운영중",
    "name": "세종 대평1",
    "address": "세종특별자치시 대평동 576-13 외",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "세종대평-1",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "금강청",
        "세종 대평1",
        "",
        "1",
        "세종특별자치시 대평동 576-13 외",
        "세종특별자치시",
        "대평동",
        "세종특별자치시 대평동",
        "상업운영중",
        "하이넷",
        "넬코리아",
        "JB(위탁)",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "사유지",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-09-25",
        "2020-03-25"
      ],
      "개별허가": [
        "2020-05-18",
        "2020-06-09",
        "2020-07-16",
        "2020-07-22",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-07-15",
        "2021-09-02"
      ],
      "기간": [
        "65 ",
        "414 ",
        "526 ",
        "708 "
      ],
      "세부현황": [
        "복합",
        "주유소",
        "NEL",
        "60",
        "FIBA",
        "553L*3",
        "CPI",
        "1209L*4",
        "-",
        "-",
        "3,000 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,344,707,269",
        "1,344,707,269",
        "",
        "2021-12-14",
        "155,292,731",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.2678190 ",
        "36.4691124 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "세종어진-2",
    "gu": "운영중",
    "name": "세종 정부세종청사",
    "address": "세종특별자치시 어진동 567, 보건복지부 주차장",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "세종어진-2",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "금강청",
        "세종 정부세종청사",
        "",
        "1",
        "세종특별자치시 어진동 567, 보건복지부 주차장",
        "세종특별자치시",
        "어진동",
        "세종특별자치시 어진동",
        "상업운영중",
        "하이넷",
        "효성중공업",
        "하이넷",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "국유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-09-25",
        "2019-11-10"
      ],
      "개별허가": [
        "2019-11-20",
        "2019-12-17",
        "2020-02-10",
        "2020-02-19",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2019-12-24",
        "2020-08-06"
      ],
      "기간": [
        "91 ",
        "226 ",
        "270 ",
        "316 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Hofer",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "803L*3",
        "-",
        "-",
        "9,000 "
      ],
      "예산현황": [
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "-",
        "1,500,000,000",
        "1,500,000,000",
        "미정산(사업자)",
        "2021-06-18",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.2628880 ",
        "36.5025020 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충남아산-4",
    "gu": "운영중",
    "name": "아산 인주",
    "address": "충청남도 아산시 인주면 대음리 197-5",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "충남아산-4",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "금강청",
        "아산 인주",
        "",
        "1",
        "충청남도 아산시 인주면 대음리 197-5",
        "충청남도",
        "아산시",
        "충청남도 아산시",
        "상업운영중",
        "하이넷",
        "넬코리아",
        "하이넷",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "사유지",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-09-25",
        "2020-02-25"
      ],
      "개별허가": [
        "2020-04-28",
        "2020-07-28",
        "2020-08-03",
        "2020-08-12",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-09-15",
        "2021-07-21"
      ],
      "기간": [
        "106 ",
        "309 ",
        "512 ",
        "665 "
      ],
      "세부현황": [
        "단독",
        "-",
        "NEL",
        "60",
        "FIBA",
        "553L*4",
        "CPI",
        "1209L*4",
        "-",
        "-",
        "4,012 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,472,511,205",
        "1,472,511,205",
        "",
        "2021-12-14",
        "27,488,795",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.8567230 ",
        "36.8484536 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "부산기장-3",
    "gu": "운영중",
    "name": "부산 정관",
    "address": "부산광역시 기장군 정관읍 예림리 384-2, S-Oil 정림에너지LPG",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "부산기장-3",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "낙동강청",
        "부산 정관",
        "",
        "1",
        "부산광역시 기장군 정관읍 예림리 384-2, S-Oil 정림에너지LPG",
        "부산광역시",
        "기장군",
        "부산광역시 기장군",
        "상업운영중",
        "하이넷",
        "범한퓨어셀",
        "정림에너지(위탁)",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "사유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-09-25",
        "2020-03-05"
      ],
      "개별허가": [
        "2020-11-17",
        "2021-03-30",
        "2021-03-30",
        "2021-04-05",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-06-15",
        "2021-12-10"
      ],
      "기간": [
        "139 ",
        "178 ",
        "645 ",
        "807 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "Hofer",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "1189L*3",
        "-",
        "-",
        "2,000 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,327,310,432",
        "1,327,310,432",
        "",
        "2021-12-30",
        "172,689,568",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "129.2017120 ",
        "35.3287414 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "울산남구-3",
    "gu": "운영중",
    "name": "울산 용연",
    "address": "울산광역시 남구 용연동 581-8",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "에어프로덕츠코리아",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "울산남구-3",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "낙동강청",
        "울산 용연",
        "",
        "1",
        "울산광역시 남구 용연동 581-8",
        "울산광역시",
        "남구",
        "울산광역시 남구",
        "상업운영중",
        "에어프로덕츠코리아",
        "광신기계공업",
        "에어프로덕츠코리아",
        "off-PL(부생)",
        "25"
      ],
      "기타": [
        "차고지(버스)",
        "-",
        "-",
        "사유지",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-09-30",
        "입력필요"
      ],
      "개별허가": [
        "2020-07-28",
        "2020-08-27",
        "2020-08-25",
        "2020-09-02",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-09-15",
        "2021-01-13"
      ],
      "기간": [
        "36 ",
        "(1)",
        "(1)",
        "471 "
      ],
      "세부현황": [
        "단독",
        "-",
        "광신",
        "40",
        "FIBA",
        "343L*3",
        "FIBA",
        "326L*3",
        "FIBA",
        "326L*1",
        "무상"
      ],
      "예산현황": [
        "3,200",
        "1,500",
        "-",
        "-",
        "1,700",
        "-",
        "1,500,000,000",
        "",
        "정산",
        "2021-06-18",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "129.3582180 ",
        "35.4835307 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "대구달서-4",
    "gu": "운영중",
    "name": "대구 달서",
    "address": "대구광역시 달서구 갈산동 980",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "대구달서-4",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "대구청",
        "대구 달서",
        "",
        "1",
        "대구광역시 달서구 갈산동 980",
        "대구광역시",
        "달서구",
        "대구광역시 달서구",
        "상업운영중",
        "하이넷",
        "범한퓨어셀",
        "대성에너지",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "차고지(버스)",
        "-",
        "-",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-09-25",
        "2019-11-15"
      ],
      "개별허가": [
        "2019-12-02",
        "2019-12-11",
        "2019-12-18",
        "2019-12-23",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2019-12-24",
        "2020-07-13"
      ],
      "기간": [
        "21 ",
        "202 ",
        "241 ",
        "292 "
      ],
      "세부현황": [
        "복합",
        "CNG",
        "Hofer",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "803L*3",
        "-",
        "-",
        "9,000 "
      ],
      "예산현황": [
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "-",
        "1,050,000,000",
        "576,000,000",
        "미정산(사업자)",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "128.4932860 ",
        "35.8354518 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기화성-3",
    "gu": "운영중",
    "name": "화성 방교",
    "address": "경기도 화성시 방교동 795",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "경기화성-3",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "수도권청",
        "화성 방교",
        "",
        "1",
        "경기도 화성시 방교동 795",
        "경기도남부",
        "화성시",
        "경기도남부 화성시",
        "상업운영중",
        "하이넷",
        "효성중공업",
        "하이넷",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-09-25",
        "2019-11-10"
      ],
      "개별허가": [
        "2020-01-15",
        "2020-02-26",
        "2020-03-20",
        "2020-04-08",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-03-16",
        "2020-10-05"
      ],
      "기간": [
        "84 ",
        "203 ",
        "330 ",
        "376 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Hofer",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "803L*3",
        "-",
        "-",
        "1,200 "
      ],
      "예산현황": [
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "-",
        "1,050,000,000",
        "1,127,000,000",
        "미정산(사업자)",
        "",
        "373,000,000",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.0864220 ",
        "37.1767638 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "서울강서-3",
    "gu": "운영중",
    "name": "서울 마곡",
    "address": "서울특별시 강서구 마곡동 61-1번지, 서남 CNG",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "에코바이오홀딩스",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "서울강서-3",
        "完",
        "환19-서울강서-3-일-신-1",
        "일반",
        "민간보조",
        "수도권청",
        "서울 마곡",
        "",
        "1",
        "서울특별시 강서구 마곡동 61-1번지, 서남 CNG",
        "서울특별시",
        "강서구",
        "서울특별시 강서구",
        "상업운영중",
        "에코바이오홀딩스",
        "제이엔케이히터",
        "에코바이오홀딩스",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "공유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-09-25",
        "2021-05-27"
      ],
      "개별허가": [
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제"
      ],
      "인허가의제": [
        "2021-08-05",
        "2021-08-05",
        "2021-09-07",
        "미해당",
        "2021-09-07"
      ],
      "시공": [
        "2021-09-15",
        "2021-11-26"
      ],
      "기간": [
        "33 ",
        "72 ",
        "183 ",
        "793 "
      ],
      "세부현황": [
        "단독",
        "-",
        "PDC",
        "40",
        "FIBA",
        "553L*1",
        "FIBA",
        "553L*2",
        "FIBA",
        "1189L*2",
        "1,500 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,500,000,000",
        "",
        "정산",
        "2021-12-30",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "126.8291840 ",
        "37.5730003 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "전북군산-5",
    "gu": "운영중",
    "name": "군산 지곡",
    "address": "전북특별자치도 군산시 지곡동 2-6,7,14",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "전북군산-5",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "전북청",
        "군산 지곡",
        "군산 강변",
        "1",
        "전북특별자치도 군산시 지곡동 2-6,7,14",
        "전북특별자치도",
        "군산시",
        "전북특별자치도 군산시",
        "상업운영중",
        "하이넷",
        "발맥스기술",
        "새만금충전소(위탁)",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "사유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-09-25",
        "2020-07-25"
      ],
      "개별허가": [
        "2020-09-25",
        "2021-05-17",
        "2020-09-25",
        "2021-05-27",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-06-15",
        "2021-12-20"
      ],
      "기간": [
        "244 ",
        "188 ",
        "513 ",
        "817 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "Haskel",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "1189L*3",
        "-",
        "-",
        "2,000 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,398,435,909",
        "1,398,435,909",
        "",
        "2021-12-30",
        "101,564,091",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "O",
        "126.7161030 ",
        "35.9541179 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기용인-14",
    "gu": "운영중",
    "name": "용인 포곡",
    "address": "경기도 용인시 처인구 포곡읍 유운리 392, 에버랜드",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "경기용인-14",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "한강청",
        "용인 포곡",
        "",
        "1",
        "경기도 용인시 처인구 포곡읍 유운리 392, 에버랜드",
        "경기도남부",
        "용인시",
        "경기도남부 용인시",
        "상업운영중",
        "하이넷",
        "제이엔케이히터",
        "삼성물산(위탁)",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "인근 4km 하수처리장 ",
        "사유지",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-09-25",
        "2020-01-06"
      ],
      "개별허가": [
        "2020-09-28",
        "2020-11-25",
        "2020-08-10",
        "2020-09-09",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-01-13",
        "2021-06-30"
      ],
      "기간": [
        "107 ",
        "168 ",
        "541 ",
        "644 "
      ],
      "세부현황": [
        "복합",
        "CNG",
        "PDC",
        "40",
        "FIBA",
        "553L*4",
        "FIBA",
        "1189L*2",
        "-",
        "-",
        "857 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,325,568,189",
        "1,325,568,189",
        "",
        "2021-12-14",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "127.2225870 ",
        "37.2932634 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "부산기장-4",
    "gu": "운영중",
    "name": "부산 기장 *3세트",
    "address": "부산광역시 기장군 기장읍 청강리 416",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "시운전중",
    "provider": "부산시건설본부",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "부산기장-4",
        "完",
        "ㅡ",
        "특수(버스)",
        "지자체",
        "낙동강청",
        "부산 기장 *3세트",
        "",
        "3",
        "부산광역시 기장군 기장읍 청강리 416",
        "부산광역시",
        "기장군",
        "부산광역시 기장군",
        "시운전중",
        "부산시건설본부",
        "제이엔케이히터",
        "한국가스기술공사",
        "off-TT(부생)",
        "138"
      ],
      "기타": [
        "차고지(버스)",
        "개발제한구역",
        "",
        "공유지",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2021-03-04",
        "입력필요"
      ],
      "개별허가": [
        "2021-06-13",
        "2021-09-15",
        "2021-09-30",
        "2021-10-07",
        "2021-10-21",
        "2021-10-21",
        "2021-10-27",
        "2021-11-02"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-10-17",
        "2023-06-20"
      ],
      "기간": [
        "142 ",
        "611 ",
        "(1)",
        "838 "
      ],
      "세부현황": [
        "복합",
        "CNG",
        "PDC",
        "40*3/27.5*2",
        "FIBA",
        "553L*5",
        "FIBA",
        "1189LL*6",
        "NK",
        "1300*4",
        "무상"
      ],
      "예산현황": [
        "6,000",
        "4,200",
        "1,800",
        "-",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "129.2126510 ",
        "35.2232018 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경남창원-4",
    "gu": "운영중",
    "name": "창원 대원 *2세트",
    "address": "경상남도 창원시 의창구 대원동 89번지",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "창원산업진흥원",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "경남창원-4",
        "完",
        "환19-경남창원-4-특-신-2",
        "특수(버스)",
        "지자체",
        "낙동강청",
        "창원 대원 *2세트",
        "",
        "2",
        "경상남도 창원시 의창구 대원동 89번지",
        "경상남도",
        "창원시",
        "경상남도 창원시",
        "상업운영중",
        "창원산업진흥원",
        "현대로템",
        "창원산업진흥원",
        "off-TT(부생)",
        "50"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2021-05-14",
        "2021-08-23"
      ],
      "개별허가": [
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제"
      ],
      "인허가의제": [
        "2021-09-28",
        "2021-09-28",
        "2021-10-14",
        "2021-10-14",
        "2021-10-14"
      ],
      "시공": [
        "2021-10-15",
        "2022-08-31"
      ],
      "기간": [
        "16 ",
        "320 ",
        "373 ",
        "474 "
      ],
      "세부현황": [
        "단독",
        "-",
        "PDC",
        "40",
        "FIBA",
        "553L*6",
        "FIBA",
        "1189L*6",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "6,000",
        "4,200",
        "500",
        "1,300",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "128.6427950 ",
        "35.2222697 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "광주북구-4",
    "gu": "운영중",
    "name": "광주 장등1 *2세트",
    "address": "광주광역시 북구 장등동 858-3(시내버스공영차고지 內)",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "그린카진흥원",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "광주북구-4",
        "完",
        "ㅡ",
        "특수(버스)",
        "지자체",
        "영산강청",
        "광주 장등1 *2세트",
        "",
        "2",
        "광주광역시 북구 장등동 858-3(시내버스공영차고지 內)",
        "광주광역시",
        "북구",
        "광주광역시 북구",
        "상업운영중",
        "그린카진흥원",
        "효성중공업",
        "그린카진흥원",
        "off-TT(부생)",
        "136"
      ],
      "기타": [
        "차고지(버스)",
        "개발제한구역",
        "",
        "공유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2019-12-24",
        "2021-06-19"
      ],
      "개별허가": [
        "2021-07-01",
        "2021-07-16",
        "2021-10-05",
        "2021-10-08",
        "2021-08-13",
        "2021-08-13",
        "2021-08-30",
        "2021-08-30"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-08-27",
        "2022-04-01"
      ],
      "기간": [
        "99 ",
        "217 ",
        "286 ",
        "829 "
      ],
      "세부현황": [
        "단독",
        "-",
        "광신",
        "136",
        "FIBA",
        "553L*4",
        "FIBA",
        "1189L*4",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "6,000",
        "4,200",
        "1,800",
        "-",
        "-",
        "-",
        "",
        "",
        "미정산(사업자)",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.9332240 ",
        "35.2002640 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "전북전주-4",
    "gu": "운영중",
    "name": "전주 상림",
    "address": "전북특별자치도 전주시 완산구 상림동 67-26(GS그랑프리주유소)",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "전북개발공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "전북전주-4",
        "完",
        "환19-전북전주-4-일-신-1",
        "일반",
        "지자체",
        "전북청",
        "전주 상림",
        "",
        "1",
        "전북특별자치도 전주시 완산구 상림동 67-26(GS그랑프리주유소)",
        "전북특별자치도",
        "전주시",
        "전북특별자치도 전주시",
        "상업운영중",
        "전북개발공사",
        "효성중공업",
        "동유산업상림충전소",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "인근  2km 공공폐수처리시설",
        "사유지",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        ""
      ],
      "구축관리": [
        "■",
        "구축완료"
      ],
      "설계": [
        "2020-11-29",
        "2021-09-07"
      ],
      "개별허가": [
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제"
      ],
      "인허가의제": [
        "2021-09-10",
        "2021-09-10",
        "2021-11-04",
        "미해당",
        "2021-11-09"
      ],
      "시공": [
        "2022-04-12",
        "2025-02-25"
      ],
      "기간": [
        "60 ",
        "1050 ",
        "1267 ",
        "1549 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "PDC",
        "40",
        "FIBA",
        "553L*2",
        "FIBA",
        "803L*2",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,290",
        "1,500",
        "750",
        "1,040",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.0728720 ",
        "35.8248098 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "대전대덕-3",
    "gu": "운영중",
    "name": "대전 신대 *2세트",
    "address": "대전광역시 대덕구 신대동 4-1 신대공영차고지",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "대전도시공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "대전대덕-3",
        "完",
        "ㅡ",
        "특수(버스)",
        "지자체",
        "금강청",
        "대전 신대 *2세트",
        "",
        "2",
        "대전광역시 대덕구 신대동 4-1 신대공영차고지",
        "대전광역시",
        "대덕구",
        "대전광역시 대덕구",
        "상업운영중",
        "대전도시공사",
        "엔케이텍",
        "대전도시공사",
        "off-TT(부생)",
        "50"
      ],
      "기타": [
        "차고지(버스)",
        "",
        "",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-08-28",
        "2020-11-19"
      ],
      "개별허가": [
        "2021-03-02",
        "2021-03-18",
        "2021-01-18",
        "2021-01-27",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-12-15",
        "2021-08-20"
      ],
      "기간": [
        "59 ",
        "248 ",
        "274 ",
        "357 "
      ],
      "세부현황": [
        "복합",
        "CNG",
        "광신",
        "60",
        "FIBA",
        "553L*6",
        "NK",
        "1000L*6",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "6,000",
        "4,200",
        "1,800",
        "-",
        "-",
        "-",
        "4,200,000,000",
        "3,915,162,473",
        "정산",
        "2020.3.14.",
        "1,784,837,527",
        "49,679,320",
        "미고지",
        "2022.10.예정"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.4219880 ",
        "36.4087328 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충남천안-3",
    "gu": "운영중",
    "name": "천안 불당 *2세트",
    "address": "충청남도 천안시 서북구 불당동 20번지 일원",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "충남천안-3",
        "完",
        "ㅡ",
        "특수(버스)",
        "지자체",
        "금강청",
        "천안 불당 *2세트",
        "",
        "2",
        "충청남도 천안시 서북구 불당동 20번지 일원",
        "충청남도",
        "천안시",
        "충청남도 천안시",
        "상업운영중",
        "한국가스기술공사",
        "엔케이텍",
        "한국가스기술공사",
        "off-TT(부생)",
        "100"
      ],
      "기타": [
        "-",
        "",
        "",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-09-04",
        "2020-09-04"
      ],
      "개별허가": [
        "2020-10-29",
        "2020-12-31",
        "2020-12-31",
        "2021-01-07",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-01-15",
        "2021-07-28"
      ],
      "기간": [
        "70 ",
        "194 ",
        "327 ",
        "327 "
      ],
      "세부현황": [
        "단독",
        "-",
        "광신",
        "120",
        "FIBA",
        "553L*6",
        "NK",
        "1000L*6",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "6,000",
        "4,200",
        "1,260",
        "540",
        "-",
        "-",
        "4,200,000,000",
        "",
        "미정산(사업자)",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.1132940 ",
        "36.8190860 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기안산-9",
    "gu": "운영중",
    "name": "안산 초지",
    "address": "경기도 안산시 단원구 초지동 672-2",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "안산도시개발",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "경기안산-9",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "수도권청",
        "안산 초지",
        "",
        "1",
        "경기도 안산시 단원구 초지동 672-2",
        "경기도남부",
        "안산시",
        "경기도남부 안산시",
        "상업운영중",
        "안산도시개발",
        "광신기계공업",
        "안산도시개발",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-12-30",
        "2020-10-08"
      ],
      "개별허가": [
        "2020-10-22",
        "2020-11-16",
        "2020-10-27",
        "2020-11-04",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-11-19",
        "2021-03-30"
      ],
      "기간": [
        "25 ",
        "131 ",
        "173 ",
        "456 "
      ],
      "세부현황": [
        "단독",
        "-",
        "광신",
        "40",
        "FIBA",
        "553L*2",
        "Enric",
        "500L*6",
        "광신",
        "1",
        "4,500 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "450",
        "1,050",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.7934450 ",
        "37.2960266 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기화성-12",
    "gu": "운영중",
    "name": "화성 향남",
    "address": "경기도 화성시 향남읍 도이리 668",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "경기화성-12",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "수도권청",
        "화성 향남",
        "",
        "1",
        "경기도 화성시 향남읍 도이리 668",
        "경기도남부",
        "화성시",
        "경기도남부 화성시",
        "상업운영중",
        "한국가스기술공사",
        "광신기계공업",
        "검토중",
        "off-TT(부생)",
        "50"
      ],
      "기타": [
        "-",
        "",
        "",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-10-23",
        "2020-04-14"
      ],
      "개별허가": [
        "2020-09-02",
        "2020-12-10",
        "2020-10-28",
        "2020-11-16",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-01-15",
        "2021-06-18"
      ],
      "기간": [
        "99 ",
        "154 ",
        "430 ",
        "604 "
      ],
      "세부현황": [
        "단독",
        "-",
        "광신",
        "60",
        "FIBA",
        "553L*2",
        "Enric",
        "500L*4",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "450",
        "1,050",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.9249970 ",
        "37.1377631 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충북제천-2",
    "gu": "운영중",
    "name": "제천 봉양",
    "address": "충청북도 제천시 봉양읍 원박리 903",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "충북제천-2",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "원주청",
        "제천 봉양",
        "",
        "1",
        "충청북도 제천시 봉양읍 원박리 903",
        "충청북도",
        "제천시",
        "충청북도 제천시",
        "상업운영중",
        "한국가스기술공사",
        "제이엔케이히터",
        "이정희",
        "off-TT(부생)",
        "31.8"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-11-03",
        "2020-07-22"
      ],
      "개별허가": [
        "2020-08-10",
        "2020-08-21",
        "2020-07-16",
        "2020-07-20",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-09-15",
        "2020-12-30"
      ],
      "기간": [
        "36 ",
        "106 ",
        "161 ",
        "57 "
      ],
      "세부현황": [
        "복합",
        "주유소",
        "PDC",
        "40",
        "FIBA",
        "553L*3",
        "FIBA",
        "721L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "750",
        "750",
        "-",
        "-",
        "",
        "",
        "미정산(사업자)",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "128.0730960 ",
        "37.1391148 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "전북부안-2",
    "gu": "운영중",
    "name": "부안 행안 *2세트",
    "address": "전북특별자치도 부안군 행안면 역리 1200",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "전북TP",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "전북부안-2",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "전북청",
        "부안 행안 *2세트",
        "",
        "2",
        "전북특별자치도 부안군 행안면 역리 1200",
        "전북특별자치도",
        "부안군",
        "전북특별자치도 부안군",
        "상업운영중",
        "전북TP",
        "광신기계공업",
        "한국가스기술공사",
        "off-TT(부생)",
        "50"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-12-23",
        "2021-03-23"
      ],
      "개별허가": [
        "2021-03-18",
        "2021-04-05",
        "2021-03-18",
        "2021-04-05",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-05-15",
        "2021-12-17"
      ],
      "기간": [
        "18 ",
        "216 ",
        "269 ",
        "725 "
      ],
      "세부현황": [
        "단독",
        "-",
        "광신",
        "60",
        "FIBA",
        "553L*5",
        "-",
        "-",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "4,000",
        "1,500",
        "1,250",
        "1,250",
        "-",
        "-",
        "1,500,000,000",
        "",
        "미정산(지자체)",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.7240810 ",
        "35.7385491 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "전북익산-3",
    "gu": "운영중",
    "name": "익산 석암",
    "address": "전북특별자치도 익산시 석암동 389-75, 넝쿨가스충전소",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "전북개발공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "전북익산-3",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "전북청",
        "익산 석암",
        "",
        "1",
        "전북특별자치도 익산시 석암동 389-75, 넝쿨가스충전소",
        "전북특별자치도",
        "익산시",
        "전북특별자치도 익산시",
        "상업운영중",
        "전북개발공사",
        "발맥스기술",
        "넝쿨가스충전소",
        "off-TT(부생)",
        "37"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-12-23",
        "2020-08-12"
      ],
      "개별허가": [
        "2020-11-06",
        "2020-11-24",
        "2021-02-22",
        "2021-02-23",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-12-30",
        "2021-06-21"
      ],
      "기간": [
        "109 ",
        "173 ",
        "313 ",
        "546 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "Haskel, Hydropac",
        "37",
        "FIBA",
        "553L*3",
        "CPI",
        "1209L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "750",
        "750",
        "-",
        "-",
        "1,500,000,000",
        "",
        "미정산(지자체)",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "O",
        "127.0087200 ",
        "35.9430562 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기안성-10",
    "gu": "운영중",
    "name": "안성 현수",
    "address": "경기도 안성시 현수동 86",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2019(추경)",
        "경기안성-10",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "한강청",
        "안성 현수",
        "",
        "1",
        "경기도 안성시 현수동 86",
        "경기도남부",
        "안성시",
        "경기도남부 안성시",
        "상업운영중",
        "한국가스기술공사",
        "광신기계공업",
        "공기관 위탁예정",
        "off-TT(부생)",
        "60"
      ],
      "기타": [
        "-",
        "",
        "",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-07-10",
        "2020-07-10"
      ],
      "개별허가": [
        "2020-09-15",
        "2020-11-23",
        "2020-10-26",
        "2020-11-09",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-11-27",
        "2021-03-24"
      ],
      "기간": [
        "69 ",
        "117 ",
        "257 ",
        "257 "
      ],
      "세부현황": [
        "단독",
        "-",
        "광신",
        "60",
        "FIBA",
        "553L*2",
        "Enric",
        "500L*4",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,750",
        "1,500",
        "-",
        "2,250",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.2811110 ",
        "37.0007032 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "강원인제-10",
    "gu": "운영중",
    "name": "내린천休(양양)",
    "address": "강원특별자치도 인제군 상남면 하남리 375",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2019(추경)",
        "강원인제-10",
        "完",
        "ㅡ",
        "일반",
        "도로관리과",
        "원주청",
        "내린천休(양양)",
        "",
        "1",
        "강원특별자치도 인제군 상남면 하남리 375",
        "강원특별자치도",
        "인제군",
        "강원특별자치도 인제군",
        "상업운영중",
        "하이넷",
        "넬코리아",
        "하이넷",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-05-16",
        "2020-05-16"
      ],
      "개별허가": [
        "2020-11-20",
        "2020-12-12",
        "2021-06-01",
        "2021-06-07",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-10-15",
        "2022-01-12"
      ],
      "기간": [
        "199 ",
        "89 ",
        "606 ",
        "606 "
      ],
      "세부현황": [
        "복합",
        "LPG,주유소",
        "NEL",
        "60",
        "FIBA",
        "553L*3",
        "CPI",
        "1209L*2",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "750",
        "-",
        "-",
        "1,500",
        "750",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "128.2834910 ",
        "37.9147600 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기화성-22",
    "gu": "운영중",
    "name": "화성 비봉",
    "address": "경기도 화성시 비봉면 구포리 35, SKLPG한일에너지충전소",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "경기화성-22",
        "完",
        "환20-경기화성-22-일-신-1",
        "일반",
        "민간보조",
        "수도권청",
        "화성 비봉",
        "",
        "1",
        "경기도 화성시 비봉면 구포리 35, SKLPG한일에너지충전소",
        "경기도남부",
        "화성시",
        "경기도남부 화성시",
        "상업운영중",
        "하이넷",
        "에어리퀴드코리아",
        "제아이엔지(위탁)",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "개발제한구역",
        "-",
        "사유지",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-05-19",
        "2021-09-13"
      ],
      "개별허가": [
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제"
      ],
      "인허가의제": [
        "2021-09-15",
        "2021-09-15",
        "2021-10-13",
        "2022-09-16",
        "2022-07-22"
      ],
      "시공": [
        "2022-08-26",
        "2023-04-11"
      ],
      "기간": [
        "366 ",
        "228 ",
        "575 ",
        "1057 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Hydropac, Air Liquide",
        "25",
        "Faber",
        "48L*6",
        "Faber",
        "47.5L*24",
        "-",
        "-",
        "2,000 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.8901150 ",
        "37.2471586 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "부산해운대-6",
    "gu": "운영중",
    "name": "부산 송정",
    "address": "부산광역시 해운대구 송정동 79-1",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "부산해운대-6",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "낙동강청",
        "부산 송정",
        "",
        "1",
        "부산광역시 해운대구 송정동 79-1",
        "부산광역시",
        "해운대구",
        "부산광역시 해운대구",
        "상업운영중",
        "하이넷",
        "범한퓨어셀",
        "해운대 LPG 충전소 E1(위탁)",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "사유지",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-04-06",
        "2022-03-07"
      ],
      "개별허가": [
        "2021-02-19",
        "2021-05-13",
        "2021-05-13",
        "2021-05-20",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2022-04-25",
        "2022-11-17"
      ],
      "기간": [
        "90 ",
        "206 ",
        "255 ",
        "955 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "Hofer",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "1189L*3",
        "-",
        "-",
        "2,000 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "129.2052700 ",
        "35.1967534 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기안산-21",
    "gu": "운영중",
    "name": "안산 사사",
    "address": "경기도 안산시 상록구 사사동181-6, GS국도주유소",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "경기안산-21",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "수도권청",
        "안산 사사",
        "",
        "1",
        "경기도 안산시 상록구 사사동181-6, GS국도주유소",
        "경기도남부",
        "안산시",
        "경기도남부 안산시",
        "상업운영중",
        "하이넷",
        "제이엔케이히터",
        "대양석유(위탁)",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "개발제한구역",
        "-",
        "사유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-04-06",
        "2021-02-22"
      ],
      "개별허가": [
        "2021-02-22",
        "2021-09-16",
        "2021-09-30",
        "2021-10-05",
        "2021-09-17",
        "2021-09-17",
        "2021-09-28",
        "2021-09-30"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-11-01",
        "2022-03-07"
      ],
      "기간": [
        "225 ",
        "126 ",
        "378 ",
        "700 "
      ],
      "세부현황": [
        "복합",
        "주유소",
        "PDC",
        "25",
        "FIBA",
        "553L*1",
        "FIBA",
        "553L*2",
        "FIBA",
        "1189L*3",
        "2,000 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,050,000,000",
        "1,050,000,000",
        "",
        "2020-04-29",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.9361830 ",
        "37.2953443 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기김포-20",
    "gu": "운영중",
    "name": "김포 걸포",
    "address": "경기도 김포시 걸포동 1550-62",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "경기김포-20",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "수도권청",
        "김포 걸포",
        "김포 고촌",
        "1",
        "경기도 김포시 걸포동 1550-62",
        "경기도남부",
        "김포시",
        "경기도남부 김포시",
        "상업운영중",
        "하이넷",
        "제이엔케이히터",
        "걸포CNG충전소",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "공유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-04-06",
        "2021-06-15"
      ],
      "개별허가": [
        "2021-06-15",
        "2021-07-14",
        "2021-08-24",
        "2021-08-31",
        "2021-08-23",
        "2021-08-23",
        "2021-08-31",
        "2021-09-02"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-10-01",
        "2022-03-07"
      ],
      "기간": [
        "79 ",
        "157 ",
        "265 ",
        "700 "
      ],
      "세부현황": [
        "복합",
        "CNG",
        "PDC",
        "25",
        "FIBA",
        "553L*1",
        "FIBA",
        "553L*2",
        "FIBA",
        "1189L*3",
        "4,732 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,050,000,000",
        "1,050,000,000",
        "",
        "2020-05-08",
        "450,000,000",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "O",
        "126.7093610 ",
        "37.6428881 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충북음성-25",
    "gu": "운영중",
    "name": "음성 맹동",
    "address": "충청북도 음성군 맹동면 쌍정리 757",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "충북음성-25",
        "完",
        "환22-충북음성-15-일-신-1",
        "일반",
        "민간보조",
        "원주청",
        "음성 맹동",
        "서울 방배",
        "1",
        "충청북도 음성군 맹동면 쌍정리 757",
        "충청북도",
        "음성군",
        "충청북도 음성군",
        "상업운영중",
        "하이넷",
        "효성중공업",
        "하이넷",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "공유지",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-04-06",
        "2022-04-20"
      ],
      "개별허가": [
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제"
      ],
      "인허가의제": [
        "2022-07-08",
        "2022-07-12",
        "2022-07-15",
        "2022-10-25",
        "2022-10-25"
      ],
      "시공": [
        "2022-12-12",
        "2023-07-10"
      ],
      "기간": [
        "109 ",
        "210 ",
        "446 ",
        "1190 "
      ],
      "세부현황": [
        "단독",
        "-",
        "PDC",
        "40",
        "FIBA",
        "553L*3",
        "FIBA",
        "803L*3",
        "-",
        "-",
        "227 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.5633050 ",
        "36.9238236 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충남당진-5",
    "gu": "운영중",
    "name": "당진 정미",
    "address": "충청남도 당진시 정미면 사관리 96-12, SKLPG거룡충전소",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "충남당진-5",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "금강청",
        "당진 정미",
        "",
        "1",
        "충청남도 당진시 정미면 사관리 96-12, SKLPG거룡충전소",
        "충청남도",
        "당진시",
        "충청남도 당진시",
        "상업운영중",
        "하이넷",
        "발맥스기술",
        "거룡LPG충전소(위탁)",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "사유지",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-05-19",
        "2020-10-30"
      ],
      "개별허가": [
        "2020-12-04",
        "2021-02-02",
        "2021-02-25",
        "2021-03-08",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-03-15",
        "2021-07-08"
      ],
      "기간": [
        "94 ",
        "115 ",
        "251 ",
        "415 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "Haskel",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "1189L*3",
        "-",
        "-",
        "2,000 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,379,179,550",
        "1,379,179,550",
        "",
        "2012-12-14",
        "120,820,450",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.5839400 ",
        "36.8384913 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경남거제-7",
    "gu": "운영중",
    "name": "거제 장평1",
    "address": "경상남도 거제시 장평동 861-30, SK새거제충전소",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "경남거제-7",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "낙동강청",
        "거제 장평1",
        "",
        "1",
        "경상남도 거제시 장평동 861-30, SK새거제충전소",
        "경상남도",
        "거제시",
        "경상남도 거제시",
        "상업운영중",
        "하이넷",
        "범한퓨어셀",
        "새거제충전소(위탁)",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "사유지",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-04-06",
        "2020-09-20"
      ],
      "개별허가": [
        "2020-12-11",
        "2021-03-06",
        "2020-12-23",
        "2020-12-28",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-04-15",
        "2021-09-17"
      ],
      "기간": [
        "85 ",
        "155 ",
        "362 ",
        "529 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "Hofer",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "803L*3",
        "-",
        "-",
        "2,000 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,050,000,000",
        "1,050,000,000",
        "",
        "2020-05-08",
        "450,000,000",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "128.5874660 ",
        "34.8947811 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경남통영-8",
    "gu": "운영중",
    "name": "통영 용남",
    "address": "경상남도 통영시 용남면 장평리 37, E1LPG통영충전소",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "경남통영-8",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "낙동강청",
        "통영 용남",
        "",
        "1",
        "경상남도 통영시 용남면 장평리 37, E1LPG통영충전소",
        "경상남도",
        "통영시",
        "경상남도 통영시",
        "상업운영중",
        "하이넷",
        "범한퓨어셀",
        "성주에너지(위탁)",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "사유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-04-06",
        "2021-01-30"
      ],
      "개별허가": [
        "2021-02-03",
        "2021-04-14",
        "2021-03-09",
        "2021-03-16",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-05-15",
        "2021-12-03"
      ],
      "기간": [
        "70 ",
        "202 ",
        "307 ",
        "606 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "Hofer",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "1189L*3",
        "-",
        "-",
        "2,000 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,050,000,000",
        "1,050,000,000",
        "",
        "2020-05-08",
        "450,000,000",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "128.4718340 ",
        "34.8912600 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기광명-19",
    "gu": "운영중",
    "name": "광명 소하",
    "address": "경기도 광명시 소하동 610-4",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "경기광명-19",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "수도권청",
        "광명 소하",
        "",
        "1",
        "경기도 광명시 소하동 610-4",
        "경기도남부",
        "광명시",
        "경기도남부 광명시",
        "상업운영중",
        "하이넷",
        "제이엔케이히터",
        "기아자동차(위탁)",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "개발제한구역",
        "인근 1km 하수처리장 ",
        "사유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-04-06",
        "2021-05-12"
      ],
      "개별허가": [
        "2021-05-28",
        "2021-07-26",
        "2021-09-06",
        "2021-09-13",
        "2021-08-23",
        "2021-08-23",
        "2021-08-26",
        "2021-09-02"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-09-02",
        "2021-12-27"
      ],
      "기간": [
        "108 ",
        "116 ",
        "229 ",
        "630 "
      ],
      "세부현황": [
        "단독",
        "-",
        "PDC",
        "25",
        "FIBA",
        "553L*1",
        "FIBA",
        "553L*2",
        "FIBA",
        "1189L*3",
        "5,000 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,050,000,000",
        "1,050,000,000",
        "",
        "2020-05-08",
        "450,000,000",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "126.8925670 ",
        "37.4385475 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "인천중구-6",
    "gu": "운영중",
    "name": "인천 운서T2 *2세트",
    "address": "인천광역시 중구 운서동 3231(인천공항 T2)",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "인천중구-6",
        "完",
        "ㅡ",
        "일반",
        "민간보조",
        "수도권청",
        "인천 운서T2 *2세트",
        "한강청→수도권청",
        "2",
        "인천광역시 중구 운서동 3231(인천공항 T2)",
        "인천광역시",
        "중구",
        "인천광역시 중구",
        "상업운영중",
        "하이넷",
        "에어리퀴드코리아",
        "하이넷",
        "off-TT(부생)",
        "100"
      ],
      "기타": [
        "-",
        "-",
        "-",
        "사유지",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-04-06",
        "2020-09-15"
      ],
      "개별허가": [
        "2020-12-18",
        "2021-03-15",
        "2020-12-16",
        "2020-12-28",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-03-15",
        "2021-07-13"
      ],
      "기간": [
        "89 ",
        "120 ",
        "301 ",
        "463 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Hydropac, Air Liquide",
        "50",
        "Faber",
        "48L*6",
        "FIBA",
        "1189L*6",
        "-",
        "-",
        "2,000 "
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,453,698,194",
        "1,453,698,194",
        "",
        "2021-12-09",
        "46,301,806",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "O",
        "126.4232580 ",
        "37.4815758 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "울산남구-9",
    "gu": "운영중",
    "name": "울산 삼산 *2세트",
    "address": "울산광역시 남구 삼산동 24",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "울산TP",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "울산남구-9",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "낙동강청",
        "울산 삼산 *2세트",
        "울산 서부+사연 예산",
        "2",
        "울산광역시 남구 삼산동 24",
        "울산광역시",
        "남구",
        "울산광역시 남구",
        "상업운영중",
        "울산TP",
        "효성중공업",
        "울산TP",
        "off-PL(부생)",
        "136"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "O",
        "O"
      ],
      "구축관리": [
        "◆",
        "구축완료"
      ],
      "설계": [
        "2021-06-15",
        "2021-11-15"
      ],
      "개별허가": [
        "2021-11-04",
        "2021-03-10",
        "2022-04-14",
        "2022-04-21",
        "2022-10-21",
        "2022-10-21",
        "2022-10-31",
        "2022-11-04"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2022-09-19",
        "2024-11-13"
      ],
      "기간": [
        "604 ",
        "786 ",
        "1094 ",
        "1247 "
      ],
      "세부현황": [
        "단독",
        "-",
        "광신",
        "66*2",
        "FIBA",
        "553*4",
        "ENRIC",
        "685*6",
        "-",
        "-",
        "미정"
      ],
      "예산현황": [
        "6,000",
        "3,000",
        "3,000",
        "-",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "129.3542660 ",
        "35.5402570 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "부산강서-5",
    "gu": "운영중",
    "name": "부산 화전 *2세트",
    "address": "부산광역시 강서구 화전동 산74",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "부산시건설본부",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "부산강서-5",
        "完",
        "ㅡ",
        "특수(버스)",
        "지자체",
        "낙동강청",
        "부산 화전 *2세트",
        "",
        "2",
        "부산광역시 강서구 화전동 산74",
        "부산광역시",
        "강서구",
        "부산광역시 강서구",
        "상업운영중",
        "부산시건설본부",
        "범한퓨어셀",
        "확인필요",
        "off-TT(부생)",
        "94"
      ],
      "기타": [
        "차고지(버스)",
        "개발제한구역",
        "",
        "공유지",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2021-03-15",
        "확인필요"
      ],
      "개별허가": [
        "확인필요",
        "2022-10-18",
        "2022-11-30",
        "2022-12-07",
        "2022-12-20",
        "2022-12-20",
        "2023-01-05",
        "2023-01-06"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "확인필요",
        "2023-10-06"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "935 "
      ],
      "세부현황": [
        "복합",
        "CNG",
        "Hofer,범한산업",
        "50",
        "FIBA",
        "553L*4",
        "FIBA",
        "1189L*6",
        "NK",
        "1300L*2",
        "무상"
      ],
      "예산현황": [
        "6,000",
        "4,200",
        "1,800",
        "-",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "128.8664980 ",
        "35.1023338 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "강원횡성-5",
    "gu": "운영중",
    "name": "횡성 묵계",
    "address": "강원특별자치도 횡성군 횡성읍 묵계리 176-19 (횡성농협)",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "강원횡성-5",
        "完",
        "환20-강원횡성-5-일-신-1",
        "일반",
        "지자체",
        "원주청",
        "횡성 묵계",
        "",
        "1",
        "강원특별자치도 횡성군 횡성읍 묵계리 176-19 (횡성농협)",
        "강원특별자치도",
        "횡성군",
        "강원특별자치도 횡성군",
        "상업운영중",
        "한국가스기술공사",
        "제이엔케이히터",
        "㈜횡성수소충전발전소",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-07-15",
        "2022-09-26"
      ],
      "개별허가": [
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제"
      ],
      "인허가의제": [
        "2022-09-15",
        "2022-09-15",
        "2022-09-15",
        "2022-11-15",
        "2022-12-12"
      ],
      "시공": [
        "2023-02-13",
        "2023-07-23"
      ],
      "기간": [
        "88 ",
        "160 ",
        "300 ",
        "1103 "
      ],
      "세부현황": [
        "단독",
        "-",
        "한국유수압",
        "42.6",
        "FIBA",
        "553L*3",
        "NK",
        "1000L*2",
        "-",
        "-",
        "108/월"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "750",
        "750",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.9773410 ",
        "37.4732200 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경남창원-6",
    "gu": "운영중",
    "name": "창원 양덕",
    "address": "경상남도 창원시 마산회원구 양덕동 975-7",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "창원산업진흥원",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "경남창원-6",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "낙동강청",
        "창원 양덕",
        "",
        "1",
        "경상남도 창원시 마산회원구 양덕동 975-7",
        "경상남도",
        "창원시",
        "경상남도 창원시",
        "상업운영중",
        "창원산업진흥원",
        "광신기계공업",
        "창원산업진흥원",
        "off-TT(부생)",
        "40"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2021-06-16",
        "2022-06-30"
      ],
      "개별허가": [
        "2022-07-27",
        "2022-08-05",
        "2022-08-24",
        "2022-10-05",
        "2022-08-09",
        "2022-08-09",
        "2022-08-22",
        "2022-08-22"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2022-08-31",
        "2023-02-08"
      ],
      "기간": [
        "70 ",
        "161 ",
        "223 ",
        "602 "
      ],
      "세부현황": [
        "단독",
        "-",
        "광신",
        "40",
        "FIBA",
        "553L*4",
        "-",
        "-",
        "-",
        "-",
        "9 "
      ],
      "예산현황": [
        "3,600",
        "1,500",
        "500",
        "1,600",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "128.5893990 ",
        "35.2115905 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기평택-18",
    "gu": "운영중",
    "name": "평택 월곡 *2세트",
    "address": "경기도 평택시 월곡동 378-2",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "경기평택-18",
        "完",
        "ㅡ",
        "특수(버스)",
        "지자체",
        "수도권청",
        "평택 월곡 *2세트",
        "",
        "2",
        "경기도 평택시 월곡동 378-2",
        "경기도남부",
        "평택시",
        "경기도남부 평택시",
        "상업운영중",
        "한국가스기술공사",
        "엔케이텍",
        "엔케이텍",
        "off-TT(부생)",
        "100"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2021-01-08",
        "2021-08-13"
      ],
      "개별허가": [
        "2021-08-18",
        "2021-10-13",
        "2021-12-30",
        "2022-01-28",
        "2021-10-15",
        "2021-10-15",
        "2021-10-22",
        "2021-10-25"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2022-01-03",
        "2022-09-26"
      ],
      "기간": [
        "163 ",
        "266 ",
        "409 ",
        "626 "
      ],
      "세부현황": [
        "단독",
        "-",
        "광신, 한국유수압",
        "106(고압,광신)\n100.6(부스팅, 한국유수압)",
        "FIBA",
        "553L*3",
        "ENRIC",
        "500L*8",
        "NK",
        "1300L*2",
        "확인필요"
      ],
      "예산현황": [
        "6,560",
        "4,200",
        "540",
        "1,820",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.1319690 ",
        "37.0184599 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "대전동구-4",
    "gu": "운영중",
    "name": "대전 낭월 *2세트",
    "address": "대전광역시 동구 구도동 77-1(낭월공영차고지)",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "대전도시공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "대전동구-4",
        "完",
        "ㅡ",
        "특수(버스)",
        "지자체",
        "금강청",
        "대전 낭월 *2세트",
        "",
        "2",
        "대전광역시 동구 구도동 77-1(낭월공영차고지)",
        "대전광역시",
        "동구",
        "대전광역시 동구",
        "상업운영중",
        "대전도시공사",
        "효성중공업",
        "대전도시공사",
        "off-TT(부생)",
        "50"
      ],
      "기타": [
        "차고지(버스)",
        "개발제한구역",
        "-",
        "공유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2021-06-30",
        "2021-01-07"
      ],
      "개별허가": [
        "2021-04-09",
        "2021-05-31",
        "2021-05-25",
        "2021-06-01",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-09-25",
        "2022-03-29"
      ],
      "기간": [
        "53 ",
        "185 ",
        "446 ",
        "272 "
      ],
      "세부현황": [
        "복합",
        "CNG",
        "PDC, Hydropac",
        "2*100(hydro-pac)\n41(PDC)",
        "FIBA",
        "553L*1",
        "-",
        "-",
        "FIBA",
        "1189L*9",
        "무상"
      ],
      "예산현황": [
        "6,000",
        "4,200",
        "1,800",
        "-",
        "-",
        "-",
        "4,200,000,000",
        "",
        "미정산",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.4787680 ",
        "36.2681625 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "서울강서-5",
    "gu": "운영중",
    "name": "서울 개화 *3세트",
    "address": "서울특별시 강서구 개화동 663",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "서울강서-5",
        "完",
        "환20-서울강서-5-특-신-2",
        "특수(버스)",
        "지자체",
        "수도권청",
        "서울 개화 *3세트",
        "",
        "3",
        "서울특별시 강서구 개화동 663",
        "서울특별시",
        "강서구",
        "서울특별시 강서구",
        "상업운영중",
        "한국가스기술공사",
        "제이엔케이히터",
        "한국가스기술공사",
        "off-TT(부생)",
        "120"
      ],
      "기타": [
        "차고지(버스)",
        "개발제한구역",
        "-",
        "공유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-11-25",
        "2021-06-15"
      ],
      "개별허가": [
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제"
      ],
      "인허가의제": [
        "2021-07-16",
        "2021-07-16",
        "2021-09-08",
        "미해당",
        "2021-09-08"
      ],
      "시공": [
        "2021-10-12",
        "2022-04-01"
      ],
      "기간": [
        "54 ",
        "171 ",
        "290 ",
        "492 "
      ],
      "세부현황": [
        "단독",
        "-",
        "PDC",
        "40*3/80(부스팅)",
        "FIBA",
        "553L*3",
        "NK",
        "1000L*5",
        "NK",
        "1000L*1",
        "무상"
      ],
      "예산현황": [
        "6,000",
        "4,200",
        "1,800",
        "-",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.7972260 ",
        "37.5777336 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "전북전주-6",
    "gu": "운영중",
    "name": "전주 삼천 *2세트",
    "address": "전북특별자치도 전주시 삼천동 3가 407-1번지(차고지)",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "전북개발공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "전북전주-6",
        "完",
        "ㅡ",
        "특수(버스)",
        "지자체",
        "전북청",
        "전주 삼천 *2세트",
        "",
        "2",
        "전북특별자치도 전주시 삼천동 3가 407-1번지(차고지)",
        "전북특별자치도",
        "전주시",
        "전북특별자치도 전주시",
        "상업운영중",
        "전북개발공사",
        "광신기계공업",
        "한국가스기술공사",
        "off-TT(부생)",
        "55"
      ],
      "기타": [
        "차고지(버스)",
        "",
        "",
        "공유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-06-03",
        "2021-03-31"
      ],
      "개별허가": [
        "2021-03-15",
        "2021-05-25",
        "2021-05-24",
        "2021-05-31",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-06-30",
        "2022-03-04"
      ],
      "기간": [
        "77 ",
        "247 ",
        "338 ",
        "639 "
      ],
      "세부현황": [
        "단독",
        "-",
        "광신",
        "62",
        "FIBA",
        "553L*10",
        "-",
        "-",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "6,000",
        "4,200",
        "900",
        "900",
        "-",
        "-",
        "4,200,000,000",
        "",
        "미정산(지자체)",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.0796890 ",
        "35.8024274 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "강원삼척-7",
    "gu": "운영중",
    "name": "삼척 교동 *2세트",
    "address": "강원특별자치도 삼척시 교동 산209번지 일원(삼척복합체육공원)",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "강원TP",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "강원삼척-7",
        "完",
        "ㅡ",
        "특수(버스)",
        "지자체",
        "원주청",
        "삼척 교동 *2세트",
        "",
        "2",
        "강원특별자치도 삼척시 교동 산209번지 일원(삼척복합체육공원)",
        "강원특별자치도",
        "삼척시",
        "강원특별자치도 삼척시",
        "상업운영중",
        "강원TP",
        "현대로템",
        "강원TP",
        "on(천연개질)",
        "27"
      ],
      "기타": [
        "-",
        "확인필요",
        "확인필요",
        "확인필요",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-06-15",
        "2021-04-15"
      ],
      "개별허가": [
        "2021-01-26",
        "2021-04-08",
        "2021-12-07",
        "2021-12-13",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-06-15",
        "2022-08-26"
      ],
      "기간": [
        "321 ",
        "437 ",
        "498 ",
        "802 "
      ],
      "세부현황": [
        "융합",
        "생산시설",
        "Hydropac",
        "60",
        "FIBA",
        "553L",
        "FIBA",
        "1189L",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "6,000",
        "4,200",
        "300",
        "1,500",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "129.1739100 ",
        "37.4593828 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "서울중구-7",
    "gu": "운영중",
    "name": "서울 서소문",
    "address": "서울특별시 중구 서소문동 37",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "서울에너지공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "서울중구-7",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "수도권청",
        "서울 서소문",
        "한강청→수도권청",
        "1",
        "서울특별시 중구 서소문동 37",
        "서울특별시",
        "중구",
        "서울특별시 중구",
        "상업운영중",
        "서울에너지공사",
        "제이엔케이히터",
        "서울에너지공사",
        "off-TT(부생)",
        "35"
      ],
      "기타": [
        "-",
        "",
        "",
        "공유지",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-12-15",
        "2021-01-15"
      ],
      "개별허가": [
        "2021-06-25",
        "2021-11-12",
        "2021-06-16",
        "2021-06-28",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-12-06",
        "2022-09-06"
      ],
      "기간": [
        "149 ",
        "274 ",
        "599 ",
        "630 "
      ],
      "세부현황": [
        "단독",
        "-",
        "PDC",
        "17",
        "FIBA",
        "553L*3",
        "FIBA",
        "803L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,200",
        "1,500",
        "1,700",
        "-",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.9755870 ",
        "37.5645366 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충북충주-5",
    "gu": "운영중",
    "name": "충주 목행 *3세트",
    "address": "충청북도 충주시 목행동 산69-6 일원",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "충북충주-5",
        "完",
        "환20-충북충주-5-특-신-3",
        "특수(버스)",
        "지자체",
        "원주청",
        "충주 목행 *3세트",
        "",
        "3",
        "충청북도 충주시 목행동 산69-6 일원",
        "충청북도",
        "충주시",
        "충청북도 충주시",
        "상업운영중",
        "한국가스기술공사",
        "효성중공업",
        "충주시",
        "off-TT(부생)",
        "110"
      ],
      "기타": [
        "차고지(화물)",
        "",
        "",
        "공유지",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-03-15",
        "2021-04-15"
      ],
      "개별허가": [
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제"
      ],
      "인허가의제": [
        "2021-11-19",
        "2021-11-19",
        "2021-12-08",
        "2021-12-08",
        "2021-12-30"
      ],
      "시공": [
        "2022-04-18",
        "2022-09-22"
      ],
      "기간": [
        "41 ",
        "157 ",
        "525 ",
        "921 "
      ],
      "세부현황": [
        "단독",
        "-",
        "PDC, Hydropac",
        "2*100(hydro-pac)\n41(PDC)",
        "FIBA",
        "553L*1",
        "FIBA",
        "1189L*6",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "8,850",
        "4,200",
        "720",
        "3,930",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.9296990 ",
        "37.0051246 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충북청주-4",
    "gu": "운영중",
    "name": "청주 석소",
    "address": "충청북도 청주시 흥덕구 석소동 37-3",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "충북청주-4",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "금강청",
        "청주 석소",
        "",
        "1",
        "충청북도 청주시 흥덕구 석소동 37-3",
        "충청북도",
        "청주시",
        "충청북도 청주시",
        "상업운영중",
        "한국가스기술공사",
        "제이엔케이히터",
        "임택수",
        "off-TT(부생)",
        "31.8"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2019-11-20",
        "2020-10-26"
      ],
      "개별허가": [
        "2021-02-16",
        "2021-02-24",
        "2021-06-09",
        "2021-06-09",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-03-15",
        "2021-05-25"
      ],
      "기간": [
        "113 ",
        "71 ",
        "211 ",
        "552 "
      ],
      "세부현황": [
        "복합",
        "주유소",
        "CPI",
        "40",
        "FIBA",
        "553L*3",
        "NK",
        "1000L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "-",
        "-",
        "1,500",
        "-",
        "1,500,000,000",
        "",
        "미정산(사업자)",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.3869160 ",
        "36.6206382 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경남양산-5",
    "gu": "운영중",
    "name": "양산 물금",
    "address": "경상남도 양산시 물금읍 증산리 95-3",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "경남양산-5",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "낙동강청",
        "양산 물금",
        "",
        "1",
        "경상남도 양산시 물금읍 증산리 95-3",
        "경상남도",
        "양산시",
        "경상남도 양산시",
        "상업운영중",
        "한국가스기술공사",
        "광신기계공업",
        "한국가스기술공사",
        "off-TT(부생)",
        "60"
      ],
      "기타": [
        "차고지(버스)",
        "개발제한구역",
        "",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-04-15",
        "2021-01-15"
      ],
      "개별허가": [
        "2021-03-25",
        "2021-04-14",
        "2021-03-16",
        "2021-03-24",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-05-15",
        "2021-09-03"
      ],
      "기간": [
        "29 ",
        "111 ",
        "231 ",
        "506 "
      ],
      "세부현황": [
        "복합",
        "CNG",
        "광신",
        "60",
        "FIBA",
        "553L*4",
        "Enric",
        "500L*2",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "500",
        "1,000",
        "-",
        "-",
        "1,500,000,000",
        "1,500,000,000",
        "정산",
        "2022-05-24",
        "",
        "4,126,980",
        "2022-05-30",
        "2022-10-31"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "129.0102620 ",
        "35.3034281 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "울산북구-6",
    "gu": "운영중",
    "name": "울산 창평",
    "address": "울산광역시 북구 창평동 1098-5",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "울산TP",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "울산북구-6",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "낙동강청",
        "울산 창평",
        "",
        "1",
        "울산광역시 북구 창평동 1098-5",
        "울산광역시",
        "북구",
        "울산광역시 북구",
        "상업운영중",
        "울산TP",
        "효성중공업",
        "주식회사 경",
        "off-TT(부생)",
        "60"
      ],
      "기타": [
        "-",
        "개발제한구역",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-01-23",
        "2021-02-15"
      ],
      "개별허가": [
        "2021-07-08",
        "2021-08-02",
        "2021-12-27",
        "2021-12-30",
        "2021-08-09",
        "2021-08-09",
        "2021-08-24",
        "2021-08-27"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-08-15",
        "2022-02-09"
      ],
      "기간": [
        "175 ",
        "178 ",
        "359 ",
        "748 "
      ],
      "세부현황": [
        "복합",
        "주유소",
        "PDC",
        "40",
        "FIBA",
        "553L*2",
        "FIBA",
        "803L*2",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "1,500,000,000",
        "1,500,000,000",
        "미정산",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "",
        "129.3526440 ",
        "35.6152735 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "대구북구-1",
    "gu": "운영중",
    "name": "대구 관음 *2세트",
    "address": "대구광역시 북구 관음동 354",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "대구북구-1",
        "完",
        "ㅡ",
        "특수(버스)",
        "지자체",
        "대구청",
        "대구 관음 *2세트",
        "",
        "2",
        "대구광역시 북구 관음동 354",
        "대구광역시",
        "북구",
        "대구광역시 북구",
        "상업운영중",
        "한국가스기술공사",
        "엔케이텍",
        "민간사업자",
        "off-TT(부생)",
        "120"
      ],
      "기타": [
        "차고지(버스)",
        "개발제한구역",
        "",
        "공유지",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-03-20",
        "2020-12.21"
      ],
      "개별허가": [
        "2020-12-21",
        "2021-01-09",
        "2021-02-25",
        "2021-03-09",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-05-15",
        "2021-12-14"
      ],
      "기간": [
        "78 ",
        "213 ",
        "(1)",
        "634 "
      ],
      "세부현황": [
        "복합",
        "CNG",
        "광신",
        "60*2",
        "FIBA",
        "553L*2",
        "NK",
        "1000L*6",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "6,840",
        "4,200",
        "2,640",
        "-",
        "-",
        "-",
        "4,200",
        "4,200",
        "정산",
        "2023-07-24",
        "5,478,570",
        "100,700",
        "2023-08-11",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "128.5415690 ",
        "35.9429166 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충북괴산-3",
    "gu": "운영중",
    "name": "괴산 대사",
    "address": "충청북도 괴산군 괴산읍 대사리 314-2(개미주유소)",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "충북괴산-3",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "원주청",
        "괴산 대사",
        "",
        "1",
        "충청북도 괴산군 괴산읍 대사리 314-2(개미주유소)",
        "충청북도",
        "괴산군",
        "충청북도 괴산군",
        "상업운영중",
        "한국가스기술공사",
        "광신기계공업",
        "김영일",
        "off-TT(부생)",
        "60"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-03-10",
        "2020-08-14"
      ],
      "개별허가": [
        "2020-09-28",
        "2020-11-16",
        "2020-11-03",
        "2020-11-07",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-11-23",
        "2021-04-08"
      ],
      "기간": [
        "49 ",
        "136 ",
        "237 ",
        "394 "
      ],
      "세부현황": [
        "복합",
        "주유소",
        "광신",
        "60",
        "FIBA",
        "553L*2",
        "Enric",
        "500L*6",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "600",
        "900",
        "-",
        "-",
        "",
        "",
        "미정산(사업자)",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "O",
        "127.7759770 ",
        "36.7990718 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경기성남-16",
    "gu": "운영중",
    "name": "성남 갈현",
    "address": "경기도 성남시 중원구 갈현동 546-7, E1",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "한국가스기술공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "경기성남-16",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "지자체",
        "성남 갈현",
        "",
        "1",
        "경기도 성남시 중원구 갈현동 546-7, E1",
        "경기도남부",
        "성남시",
        "경기도남부 성남시",
        "상업운영중",
        "한국가스기술공사",
        "광신기계공업",
        "E1-LPG",
        "off-TT(부생)",
        "60"
      ],
      "기타": [
        "-",
        "개발제한구역",
        "",
        "",
        "O"
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-02-24",
        "2020-10-31"
      ],
      "개별허가": [
        "2020-12-08",
        "2020-10-05",
        "2020-08-07",
        "2020-09-03",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-04-15",
        "2021-09-28"
      ],
      "기간": [
        "123 ",
        "166 ",
        "332 ",
        "582 "
      ],
      "세부현황": [
        "복합",
        "LPG",
        "광신",
        "60",
        "FIBA",
        "553L*2",
        "Enric",
        "500L*6",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "450",
        "1,050",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "O",
        "127.1551590 ",
        "37.4217478 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "서울서초-4",
    "gu": "운영중",
    "name": "서울 양재",
    "address": "서울특별시 서초구 양재동 201-1",
    "status": "운영중",
    "ministry": "환경부",
    "operation": "상업운영중",
    "provider": "서울에너지공사",
    "groups": {
      "기본현황": [
        "운영중",
        "환경부",
        "2020",
        "서울서초-4",
        "完",
        "ㅡ",
        "일반",
        "지자체",
        "수도권청",
        "서울 양재",
        "한강청→수도권청",
        "1",
        "서울특별시 서초구 양재동 201-1",
        "서울특별시",
        "서초구",
        "서울특별시 서초구",
        "상업운영중",
        "서울에너지공사",
        "효성중공업",
        "서울에너지공사",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "공유지",
        "O"
      ],
      "년도별현황": [
        "O",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "",
        "구축완료"
      ],
      "설계": [
        "2020-10-16",
        "2020-10-30"
      ],
      "개별허가": [
        "2020-11-11",
        "2020-12-08",
        "2020-09-04",
        "2020-11-24",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2020-12-21",
        "2021-02-17"
      ],
      "기간": [
        "95 ",
        "58 ",
        "110 ",
        "124 "
      ],
      "세부현황": [
        "단독",
        "-",
        "PDC",
        "40",
        "FIBA",
        "553L*3",
        "FIBA",
        "803L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,500",
        "1,500",
        "-",
        "-",
        "-",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.0343570 ",
        "37.4683623 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경북김천-16",
    "gu": "운영중",
    "name": "김천休(서울)",
    "address": "경상북도 김천시 농소면 신촌리 782-1",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2020",
        "경북김천-16",
        "完",
        "국20-경북김천-16-일-신-1",
        "일반",
        "도로관리과",
        "대구청",
        "김천休(서울)",
        "",
        "1",
        "경상북도 김천시 농소면 신촌리 782-1",
        "경상북도",
        "김천시",
        "경상북도 김천시",
        "상업운영중",
        "하이넷",
        "범한퓨어셀",
        "하이넷",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-10-30",
        "2021-08-25"
      ],
      "개별허가": [
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제"
      ],
      "인허가의제": [
        "2021-08-24",
        "2021-08-24",
        "2021-09-17",
        "2021-09-17",
        "2021-09-17"
      ],
      "시공": [
        "2022-02-08",
        "2022-09-07"
      ],
      "기간": [
        "24 ",
        "211 ",
        "378 ",
        "677 "
      ],
      "세부현황": [
        "복합",
        "LPG,주유소",
        "Hofer",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "1209L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,000",
        "-",
        "-",
        "1,500",
        "500",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "O",
        "O",
        "128.1637860 ",
        "36.1308726 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "경북칠곡-17",
    "gu": "운영중",
    "name": "칠곡休(부산)",
    "address": "경상북도 칠곡군 왜관읍 아곡리 323-1",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2020",
        "경북칠곡-17",
        "完",
        "국20-경북칠곡-17-일-신-1",
        "일반",
        "도로관리과",
        "대구청",
        "칠곡休(부산)",
        "",
        "1",
        "경상북도 칠곡군 왜관읍 아곡리 323-1",
        "경상북도",
        "칠곡군",
        "경상북도 칠곡군",
        "상업운영중",
        "하이넷",
        "발맥스기술",
        "하이넷",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-09-28",
        "2021-08-25"
      ],
      "개별허가": [
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제"
      ],
      "인허가의제": [
        "2021-08-24",
        "2021-08-24",
        "2021-09-17",
        "2021-09-17",
        "2021-09-17"
      ],
      "시공": [
        "2022-01-04",
        "2022-07-14"
      ],
      "기간": [
        "24 ",
        "191 ",
        "323 ",
        "654 "
      ],
      "세부현황": [
        "단독",
        "-",
        "Haskel",
        "25",
        "FIBA",
        "553L*3",
        "FIBA",
        "1189L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,000",
        "-",
        "-",
        "1,500",
        "500",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "128.4280630 ",
        "36.0201328 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "강원동해-11",
    "gu": "운영중",
    "name": "동해休(삼척)",
    "address": "강원특별자치도 동해시 망상동 산3-1",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "E1",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2020",
        "강원동해-11",
        "完",
        "ㅡ",
        "일반",
        "도로관리과",
        "원주청",
        "동해休(삼척)",
        "",
        "1",
        "강원특별자치도 동해시 망상동 산3-1",
        "강원특별자치도",
        "동해시",
        "강원특별자치도 동해시",
        "상업운영중",
        "E1",
        "효성중공업",
        "한국도로공사",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-11-25",
        "2021-06-15"
      ],
      "개별허가": [
        "2021-06-25",
        "2021-07-13",
        "2021-09-10",
        "2021-09-17",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-11-15",
        "2022-04-29"
      ],
      "기간": [
        "84 ",
        "165 ",
        "318 ",
        "520 "
      ],
      "세부현황": [
        "복합",
        "LPG,주유소",
        "PDC",
        "40",
        "FIBA",
        "553L*3",
        "FIBA",
        "803L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,000",
        "-",
        "500",
        "1,500",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "129.0750470 ",
        "37.6005560 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "전북임실-13",
    "gu": "운영중",
    "name": "오수休(완주)",
    "address": "전북특별자치도 임실군 오수면 대명리 783-16",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "E1",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2020",
        "전북임실-13",
        "完",
        "ㅡ",
        "일반",
        "도로관리과",
        "전북청",
        "오수休(완주)",
        "",
        "1",
        "전북특별자치도 임실군 오수면 대명리 783-16",
        "전북특별자치도",
        "임실군",
        "전북특별자치도 임실군",
        "상업운영중",
        "E1",
        "효성중공업",
        "한국도로공사",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-11-30",
        "2021-06-01"
      ],
      "개별허가": [
        "2021-06-25",
        "2021-07-12",
        "2021-09-15",
        "2021-10-08",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-11-15",
        "2022-04-20"
      ],
      "기간": [
        "105 ",
        "156 ",
        "323 ",
        "506 "
      ],
      "세부현황": [
        "복합",
        "LPG,주유소",
        "PDC",
        "40",
        "FIBA",
        "553L*3",
        "FIBA",
        "803L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,000",
        "-",
        "-",
        "1,500",
        "500",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.3116340 ",
        "35.5402417 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "전북무주-14",
    "gu": "운영중",
    "name": "덕유산休(하남)",
    "address": "전북특별자치도 무주군 안성면 공진리 471",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "E1",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2020",
        "전북무주-14",
        "完",
        "ㅡ",
        "일반",
        "도로관리과",
        "전북청",
        "덕유산休(하남)",
        "",
        "1",
        "전북특별자치도 무주군 안성면 공진리 471",
        "전북특별자치도",
        "무주군",
        "전북특별자치도 무주군",
        "상업운영중",
        "E1",
        "효성중공업",
        "한국도로공사",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-11-30",
        "2021-06-01"
      ],
      "개별허가": [
        "2021-06-25",
        "2021-07-02",
        "2021-09-10",
        "2021-09-15",
        "미해당",
        "미해당",
        "미해당",
        "미해당"
      ],
      "인허가의제": [
        "개별",
        "개별",
        "개별",
        "개별",
        "개별"
      ],
      "시공": [
        "2021-11-15",
        "2022-04-26"
      ],
      "기간": [
        "82 ",
        "162 ",
        "329 ",
        "512 "
      ],
      "세부현황": [
        "복합",
        "LPG,주유소",
        "PDC",
        "40",
        "FIBA",
        "553L*3",
        "FIBA",
        "803L*3",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,000",
        "-",
        "-",
        "1,500",
        "500",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.6458080 ",
        "35.8176333 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "전남함평-16",
    "gu": "운영중",
    "name": "함평천지休(목포)",
    "address": "전라남도 함평군 함평읍 장교리 산112-14",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2020",
        "전남함평-16",
        "完",
        "국20-전남함평-18-일-신-1",
        "일반",
        "도로관리과",
        "영산강청",
        "함평천지休(목포)",
        "",
        "1",
        "전라남도 함평군 함평읍 장교리 산112-14",
        "전라남도",
        "함평군",
        "전라남도 함평군",
        "상업운영중",
        "하이넷",
        "넬코리아",
        "하이넷",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "O",
        "O",
        "O",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-10-23",
        "2021-08-25"
      ],
      "개별허가": [
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제"
      ],
      "인허가의제": [
        "2021-09-13",
        "2021-09-13",
        "2021-10-06",
        "2021-10-06",
        "2021-12-07"
      ],
      "시공": [
        "2021-10-26",
        "2022-06-08"
      ],
      "기간": [
        "85 ",
        "225 ",
        "287 ",
        "593 "
      ],
      "세부현황": [
        "복합",
        "주유소",
        "NEL",
        "60",
        "FIBA",
        "553L*4",
        "CPI",
        "1209L*2",
        "-",
        "-",
        "무상"
      ],
      "예산현황": [
        "3,000",
        "1,000",
        "500",
        "-",
        "1,500",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "126.4785850 ",
        "35.0684863 ",
        "구축완료",
        "0 "
      ]
    }
  },
  {
    "id": "충북충주-9",
    "gu": "운영중",
    "name": "충주休(창원)",
    "address": "충북 충주시 중앙탑면 중부내륙고속도로 231-1",
    "status": "운영중",
    "ministry": "국토부",
    "operation": "상업운영중",
    "provider": "하이넷",
    "groups": {
      "기본현황": [
        "운영중",
        "국토부",
        "2020",
        "충북충주-9",
        "完",
        "국20-충북충주-19-일-신-1",
        "일반",
        "도로관리과",
        "원주청",
        "충주休(창원)",
        "",
        "1",
        "충북 충주시 중앙탑면 중부내륙고속도로 231-1",
        "충청북도",
        "충주시",
        "충청북도 충주시",
        "상업운영중",
        "하이넷",
        "효성중공업",
        "하이넷",
        "off-TT(부생)",
        "25"
      ],
      "기타": [
        "-",
        "",
        "",
        "",
        ""
      ],
      "년도별현황": [
        "",
        "",
        "",
        "",
        "O"
      ],
      "구축관리": [
        "●",
        "구축완료"
      ],
      "설계": [
        "2020-12-30",
        "2022-04-10"
      ],
      "개별허가": [
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제",
        "의제"
      ],
      "인허가의제": [
        "2022-09-01",
        "입력필요",
        "입력필요",
        "입력필요",
        "2022-11-02"
      ],
      "시공": [
        "확인필요",
        "필증확인"
      ],
      "기간": [
        "(1)",
        "(1)",
        "(1)",
        "(1)"
      ],
      "세부현황": [
        "복합",
        "LPG,주유소",
        "GTC",
        "25",
        "FABER",
        "864L*1",
        "FABER",
        "240L*3",
        "-",
        "-",
        "미정"
      ],
      "예산현황": [
        "3,000",
        "1,000",
        "-",
        "-",
        "1,500",
        "500",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-",
        "-"
      ],
      "운영현황": [
        "",
        "",
        "",
        "",
        "",
        "",
        "127.8395160 ",
        "37.0161848 ",
        "구축완료",
        "0 "
      ]
    }
  }
];
